{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<sos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<s>": 3,
      "</s>": 4,
      "<unk>": 5,
      "<mask>": 6,
      "!": 7,
      "\"": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "­": 83,
      "º": 84,
      "ç": 85,
      "é": 86,
      "ö": 87,
      "ú": 88,
      "а": 89,
      "–": 90,
      "—": 91,
      "‘": 92,
      "’": 93,
      "₂": 94,
      "€": 95,
      "ou": 96,
      "th": 97,
      "in": 98,
      "re": 99,
      "to": 100,
      "you": 101,
      "an": 102,
      "er": 103,
      "at": 104,
      "is": 105,
      "on": 106,
      "he": 107,
      "the": 108,
      "me": 109,
      "ing": 110,
      "ed": 111,
      "as": 112,
      "ve": 113,
      "ll": 114,
      "or": 115,
      "om": 116,
      "en": 117,
      "st": 118,
      "ar": 119,
      "it": 120,
      "le": 121,
      "no": 122,
      "ha": 123,
      "be": 124,
      "Tom": 125,
      "do": 126,
      "se": 127,
      "id": 128,
      "of": 129,
      "ke": 130,
      "ay": 131,
      "ld": 132,
      "li": 133,
      "hat": 134,
      "that": 135,
      "go": 136,
      "The": 137,
      "ch": 138,
      "You": 139,
      "ver": 140,
      "al": 141,
      "He": 142,
      "was": 143,
      "we": 144,
      "all": 145,
      "ho": 146,
      "for": 147,
      "gh": 148,
      "wi": 149,
      "have": 150,
      "ant": 151,
      "lo": 152,
      "ne": 153,
      "one": 154,
      "are": 155,
      "ti": 156,
      "ri": 157,
      "et": 158,
      "es": 159,
      "now": 160,
      "ad": 161,
      "ro": 162,
      "ould": 163,
      "your": 164,
      "want": 165,
      "so": 166,
      "ght": 167,
      "this": 168,
      "don": 169,
      "ce": 170,
      "his": 171,
      "out": 172,
      "can": 173,
      "We": 174,
      "te": 175,
      "my": 176,
      "and": 177,
      "not": 178,
      "hi": 179,
      "ly": 180,
      "know": 181,
      "us": 182,
      "ab": 183,
      "un": 184,
      "did": 185,
      "like": 186,
      "very": 187,
      "thing": 188,
      "with": 189,
      "ok": 190,
      "It": 191,
      "here": 192,
      "She": 193,
      "pp": 194,
      "fe": 195,
      "any": 196,
      "mo": 197,
      "ac": 198,
      "ink": 199,
      "co": 200,
      "su": 201,
      "ter": 202,
      "od": 203,
      "ther": 204,
      "ake": 205,
      "pe": 206,
      "ust": 207,
      "ic": 208,
      "ir": 209,
      "what": 210,
      "ent": 211,
      "ow": 212,
      "tr": 213,
      "ain": 214,
      "wor": 215,
      "think": 216,
      "him": 217,
      "What": 218,
      "day": 219,
      "ag": 220,
      "ion": 221,
      "Do": 222,
      "time": 223,
      "get": 224,
      "some": 225,
      "am": 226,
      "ut": 227,
      "end": 228,
      "ur": 229,
      "up": 230,
      "pl": 231,
      "They": 232,
      "bo": 233,
      "about": 234,
      "sa": 235,
      "sh": 236,
      "were": 237,
      "ave": 238,
      "de": 239,
      "ry": 240,
      "way": 241,
      "see": 242,
      "ong": 243,
      "ally": 244,
      "her": 245,
      "didn": 246,
      "This": 247,
      "That": 248,
      "ary": 249,
      "ss": 250,
      "fr": 251,
      "How": 252,
      "had": 253,
      "po": 254,
      "hy": 255,
      "if": 256,
      "happ": 257,
      "ex": 258,
      "red": 259,
      "ple": 260,
      "Don": 261,
      "will": 262,
      "need": 263,
      "has": 264,
      "ind": 265,
      "nt": 266,
      "alk": 267,
      "ate": 268,
      "ak": 269,
      "Are": 270,
      "ight": 271,
      "going": 272,
      "sto": 273,
      "work": 274,
      "ill": 275,
      "ard": 276,
      "ive": 277,
      "should": 278,
      "ase": 279,
      "just": 280,
      "ul": 281,
      "come": 282,
      "look": 283,
      "fo": 284,
      "ast": 285,
      "good": 286,
      "hel": 287,
      "qu": 288,
      "con": 289,
      "help": 290,
      "Mary": 291,
      "est": 292,
      "read": 293,
      "hen": 294,
      "art": 295,
      "how": 296,
      "by": 297,
      "would": 298,
      "more": 299,
      "ang": 300,
      "com": 301,
      "ear": 302,
      "el": 303,
      "there": 304,
      "au": 305,
      "ought": 306,
      "take": 307,
      "pro": 308,
      "ten": 309,
      "My": 310,
      "tell": 311,
      "got": 312,
      "could": 313,
      "der": 314,
      "ame": 315,
      "really": 316,
      "from": 317,
      "fa": 318,
      "per": 319,
      "Why": 320,
      "fri": 321,
      "oun": 322,
      "ble": 323,
      "our": 324,
      "ep": 325,
      "il": 326,
      "ct": 327,
      "every": 328,
      "does": 329,
      "talk": 330,
      "ack": 331,
      "ren": 332,
      "ish": 333,
      "ation": 334,
      "ide": 335,
      "friend": 336,
      "been": 337,
      "new": 338,
      "ck": 339,
      "pr": 340,
      "never": 341,
      "pre": 342,
      "say": 343,
      "jo": 344,
      "than": 345,
      "eve": 346,
      "ous": 347,
      "make": 348,
      "mu": 349,
      "ig": 350,
      "too": 351,
      "ach": 352,
      "Is": 353,
      "ol": 354,
      "ree": 355,
      "row": 356,
      "There": 357,
      "lf": 358,
      "sp": 359,
      "spe": 360,
      "Can": 361,
      "ine": 362,
      "ask": 363,
      "ound": 364,
      "but": 365,
      "home": 366,
      "happen": 367,
      "car": 368,
      "im": 369,
      "mor": 370,
      "something": 371,
      "eat": 372,
      "much": 373,
      "right": 374,
      "long": 375,
      "cho": 376,
      "ice": 377,
      "off": 378,
      "tter": 379,
      "mb": 380,
      "wr": 381,
      "book": 382,
      "who": 383,
      "ite": 384,
      "Let": 385,
      "self": 386,
      "able": 387,
      "won": 388,
      "man": 389,
      "gl": 390,
      "oney": 391,
      "ap": 392,
      "ud": 393,
      "feel": 394,
      "Did": 395,
      "night": 396,
      "ved": 397,
      "bod": 398,
      "they": 399,
      "ning": 400,
      "body": 401,
      "money": 402,
      "she": 403,
      "sure": 404,
      "thought": 405,
      "back": 406,
      "bus": 407,
      "last": 408,
      "care": 409,
      "mad": 410,
      "other": 411,
      "ort": 412,
      "wn": 413,
      "mis": 414,
      "love": 415,
      "app": 416,
      "when": 417,
      "ful": 418,
      "bu": 419,
      "af": 420,
      "ough": 421,
      "No": 422,
      "dr": 423,
      "anything": 424,
      "lot": 425,
      "ried": 426,
      "under": 427,
      "di": 428,
      "doesn": 429,
      "age": 430,
      "old": 431,
      "fore": 432,
      "told": 433,
      "wat": 434,
      "ge": 435,
      "gu": 436,
      "ople": 437,
      "lease": 438,
      "hed": 439,
      "Please": 440,
      "again": 441,
      "stand": 442,
      "ure": 443,
      "must": 444,
      "itt": 445,
      "Where": 446,
      "try": 447,
      "give": 448,
      "ild": 449,
      "room": 450,
      "made": 451,
      "wo": 452,
      "ess": 453,
      "dis": 454,
      "where": 455,
      "speak": 456,
      "rest": 457,
      "ans": 458,
      "went": 459,
      "ouse": 460,
      "tion": 461,
      "said": 462,
      "Who": 463,
      "beli": 464,
      "live": 465,
      "stud": 466,
      "If": 467,
      "ers": 468,
      "ready": 469,
      "ty": 470,
      "pen": 471,
      "ving": 472,
      "ick": 473,
      "play": 474,
      "cle": 475,
      "house": 476,
      "happy": 477,
      "ways": 478,
      "ass": 479,
      "people": 480,
      "call": 481,
      "year": 482,
      "still": 483,
      "ever": 484,
      "them": 485,
      "ait": 486,
      "rench": 487,
      "always": 488,
      "French": 489,
      "ting": 490,
      "better": 491,
      "urn": 492,
      "ment": 493,
      "believe": 494,
      "only": 495,
      "doing": 496,
      "stay": 497,
      "Have": 498,
      "over": 499,
      "today": 500,
      "many": 501,
      "clo": 502,
      "job": 503,
      "leave": 504,
      "ted": 505,
      "chool": 506,
      "ra": 507,
      "before": 508,
      "ome": 509,
      "down": 510,
      "mber": 511,
      "used": 512,
      "child": 513,
      "hand": 514,
      "hard": 515,
      "tru": 516,
      "bro": 517,
      "school": 518,
      "wait": 519,
      "father": 520,
      "ittle": 521,
      "lu": 522,
      "little": 523,
      "vi": 524,
      "gre": 525,
      "ft": 526,
      "sho": 527,
      "isn": 528,
      "br": 529,
      "fi": 530,
      "blem": 531,
      "problem": 532,
      "well": 533,
      "mar": 534,
      "ity": 535,
      "son": 536,
      "after": 537,
      "Every": 538,
      "understand": 539,
      "dog": 540,
      "ci": 541,
      "wanted": 542,
      "ts": 543,
      "plan": 544,
      "erday": 545,
      "esterday": 546,
      "fin": 547,
      "leep": 548,
      "ise": 549,
      "late": 550,
      "part": 551,
      "use": 552,
      "ance": 553,
      "sed": 554,
      "alone": 555,
      "ek": 556,
      "dre": 557,
      "happened": 558,
      "left": 559,
      "find": 560,
      "sm": 561,
      "cau": 562,
      "tomor": 563,
      "tomorrow": 564,
      "yesterday": 565,
      "asked": 566,
      "week": 567,
      "enough": 568,
      "gr": 569,
      "teach": 570,
      "saw": 571,
      "meet": 572,
      "aid": 573,
      "came": 574,
      "ised": 575,
      "When": 576,
      "buy": 577,
      "drink": 578,
      "cat": 579,
      "friends": 580,
      "dif": 581,
      "three": 582,
      "turn": 583,
      "let": 584,
      "done": 585,
      "Bo": 586,
      "quest": 587,
      "act": 588,
      "put": 589,
      "two": 590,
      "into": 591,
      "sur": 592,
      "che": 593,
      "please": 594,
      "xt": 595,
      "tor": 596,
      "hur": 597,
      "door": 598,
      "win": 599,
      "mer": 600,
      "bed": 601,
      "start": 602,
      "most": 603,
      "ist": 604,
      "reme": 605,
      "question": 606,
      "ner": 607,
      "orry": 608,
      "everything": 609,
      "seem": 610,
      "mind": 611,
      "irst": 612,
      "hear": 613,
      "why": 614,
      "hope": 615,
      "cid": 616,
      "irl": 617,
      "next": 618,
      "pare": 619,
      "girl": 620,
      "bor": 621,
      "walk": 622,
      "away": 623,
      "busy": 624,
      "wer": 625,
      "sing": 626,
      "Would": 627,
      "ru": 628,
      "name": 629,
      "adv": 630,
      "ace": 631,
      "wrong": 632,
      "kind": 633,
      "fun": 634,
      "pt": 635,
      "mother": 636,
      "ank": 637,
      "port": 638,
      "whi": 639,
      "mat": 640,
      "cre": 641,
      "hone": 642,
      "sleep": 643,
      "show": 644,
      "took": 645,
      "ence": 646,
      "ated": 647,
      "chang": 648,
      "iz": 649,
      "first": 650,
      "ston": 651,
      "min": 652,
      "may": 653,
      "arn": 654,
      "comp": 655,
      "gave": 656,
      "med": 657,
      "idea": 658,
      "Boston": 659,
      "ose": 660,
      "En": 661,
      "aw": 662,
      "sit": 663,
      "tic": 664,
      "tired": 665,
      "sorry": 666,
      "wasn": 667,
      "remember": 668,
      "Some": 669,
      "years": 670,
      "life": 671,
      "bl": 672,
      "rain": 673,
      "nothing": 674,
      "par": 675,
      "soon": 676,
      "cl": 677,
      "fam": 678,
      "ser": 679,
      "being": 680,
      "keep": 681,
      "anyone": 682,
      "fic": 683,
      "things": 684,
      "couldn": 685,
      "Your": 686,
      "supp": 687,
      "big": 688,
      "bad": 689,
      "side": 690,
      "Engl": 691,
      "yet": 692,
      "knew": 693,
      "already": 694,
      "His": 695,
      "mp": 696,
      "open": 697,
      "sent": 698,
      "watch": 699,
      "dri": 700,
      "heard": 701,
      "looking": 702,
      "light": 703,
      "inte": 704,
      "without": 705,
      "interest": 706,
      "bre": 707,
      "teacher": 708,
      "morning": 709,
      "word": 710,
      "air": 711,
      "found": 712,
      "bit": 713,
      "their": 714,
      "cer": 715,
      "int": 716,
      "best": 717,
      "boy": 718,
      "seen": 719,
      "lost": 720,
      "children": 721,
      "ily": 722,
      "water": 723,
      "Jap": 724,
      "these": 725,
      "Japan": 726,
      "beg": 727,
      "same": 728,
      "May": 729,
      "English": 730,
      "train": 731,
      "pain": 732,
      "pic": 733,
      "often": 734,
      "pect": 735,
      "nts": 736,
      "haven": 737,
      "eas": 738,
      "ull": 739,
      "All": 740,
      "Could": 741,
      "mon": 742,
      "ath": 743,
      "plain": 744,
      "cold": 745,
      "study": 746,
      "phone": 747,
      "les": 748,
      "answer": 749,
      "afr": 750,
      "ible": 751,
      "afraid": 752,
      "sis": 753,
      "vis": 754,
      "wish": 755,
      "cause": 756,
      "ng": 757,
      "str": 758,
      "aking": 759,
      "run": 760,
      "lt": 761,
      "stop": 762,
      "person": 763,
      "dress": 764,
      "yourself": 765,
      "young": 766,
      "party": 767,
      "bab": 768,
      "ult": 769,
      "ious": 770,
      "pay": 771,
      "ished": 772,
      "learn": 773,
      "else": 774,
      "place": 775,
      "brother": 776,
      "des": 777,
      "cou": 778,
      "days": 779,
      "fast": 780,
      "ually": 781,
      "pret": 782,
      "ell": 783,
      "parents": 784,
      "less": 785,
      "wim": 786,
      "arm": 787,
      "talking": 788,
      "while": 789,
      "hour": 790,
      "pi": 791,
      "Th": 792,
      "student": 793,
      "ince": 794,
      "wants": 795,
      "isten": 796,
      "even": 797,
      "married": 798,
      "matter": 799,
      "might": 800,
      "swim": 801,
      "doc": 802,
      "myself": 803,
      "around": 804,
      "mistake": 805,
      "getting": 806,
      "gg": 807,
      "times": 808,
      "glad": 809,
      "bought": 810,
      "letter": 811,
      "surpr": 812,
      "few": 813,
      "sk": 814,
      "ail": 815,
      "sister": 816,
      "nice": 817,
      "great": 818,
      "Be": 819,
      "food": 820,
      "prom": 821,
      "ited": 822,
      "hair": 823,
      "vor": 824,
      "another": 825,
      "ign": 826,
      "inner": 827,
      "early": 828,
      "pri": 829,
      "coming": 830,
      "true": 831,
      "arri": 832,
      "inv": 833,
      "low": 834,
      "offe": 835,
      "looks": 836,
      "auti": 837,
      "top": 838,
      "men": 839,
      "ced": 840,
      "ket": 841,
      "knows": 842,
      "autiful": 843,
      "listen": 844,
      "joy": 845,
      "ey": 846,
      "poss": 847,
      "met": 848,
      "beautiful": 849,
      "hurt": 850,
      "own": 851,
      "expect": 852,
      "tri": 853,
      "such": 854,
      "hun": 855,
      "ies": 856,
      "cess": 857,
      "break": 858,
      "doctor": 859,
      "tried": 860,
      "head": 861,
      "wonder": 862,
      "wouldn": 863,
      "ather": 864,
      "full": 865,
      "books": 866,
      "movi": 867,
      "truth": 868,
      "ars": 869,
      "mean": 870,
      "because": 871,
      "writ": 872,
      "cident": 873,
      "offee": 874,
      "set": 875,
      "ture": 876,
      "meeting": 877,
      "mine": 878,
      "table": 879,
      "anymore": 880,
      "picture": 881,
      "cus": 882,
      "diffic": 883,
      "coffee": 884,
      "dinner": 885,
      "ny": 886,
      "aren": 887,
      "almost": 888,
      "anger": 889,
      "enjoy": 890,
      "far": 891,
      "oud": 892,
      "Tell": 893,
      "ater": 894,
      "once": 895,
      "key": 896,
      "write": 897,
      "du": 898,
      "shi": 899,
      "rent": 900,
      "import": 901,
      "careful": 902,
      "gether": 903,
      "aper": 904,
      "together": 905,
      "cont": 906,
      "Everyone": 907,
      "spend": 908,
      "kid": 909,
      "si": 910,
      "change": 911,
      "hate": 912,
      "family": 913,
      "felt": 914,
      "je": 915,
      "accident": 916,
      "ses": 917,
      "lice": 918,
      "vo": 919,
      "seems": 920,
      "In": 921,
      "tonight": 922,
      "ven": 923,
      "likes": 924,
      "kill": 925,
      "someone": 926,
      "sc": 927,
      "press": 928,
      "diffe": 929,
      "cor": 930,
      "dow": 931,
      "cook": 932,
      "each": 933,
      "working": 934,
      "aught": 935,
      "waiting": 936,
      "Ch": 937,
      "world": 938,
      "easy": 939,
      "sick": 940,
      "shouldn": 941,
      "trust": 942,
      "Does": 943,
      "ason": 944,
      "gone": 945,
      "sha": 946,
      "wear": 947,
      "unch": 948,
      "pretty": 949,
      "miss": 950,
      "Get": 951,
      "forget": 952,
      "drive": 953,
      "died": 954,
      "bir": 955,
      "Will": 956,
      "luck": 957,
      "turned": 958,
      "llow": 959,
      "wife": 960,
      "sound": 961,
      "both": 962,
      "trying": 963,
      "pped": 964,
      "started": 965,
      "ef": 966,
      "log": 967,
      "Give": 968,
      "possible": 969,
      "finished": 970,
      "Take": 971,
      "small": 972,
      "ured": 973,
      "nu": 974,
      "longer": 975,
      "ize": 976,
      "important": 977,
      "sen": 978,
      "station": 979,
      "difficult": 980,
      "ps": 981,
      "pass": 982,
      "surprised": 983,
      "police": 984,
      "looked": 985,
      "window": 986,
      "dec": 987,
      "guy": 988,
      "suc": 989,
      "lau": 990,
      "sat": 991,
      "mus": 992,
      "ward": 993,
      "ste": 994,
      "high": 995,
      "favor": 996,
      "noon": 997,
      "Thank": 998,
      "lunch": 999
    },
    "merges": [
      [
        "o",
        "u"
      ],
      [
        "t",
        "h"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "y",
        "ou"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "th",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "e",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "h",
        "a"
      ],
      [
        "b",
        "e"
      ],
      [
        "T",
        "om"
      ],
      [
        "d",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "f"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "l",
        "i"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "o"
      ],
      [
        "T",
        "he"
      ],
      [
        "c",
        "h"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "l"
      ],
      [
        "H",
        "e"
      ],
      [
        "w",
        "as"
      ],
      [
        "w",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "h",
        "o"
      ],
      [
        "f",
        "or"
      ],
      [
        "g",
        "h"
      ],
      [
        "w",
        "i"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "an",
        "t"
      ],
      [
        "l",
        "o"
      ],
      [
        "n",
        "e"
      ],
      [
        "on",
        "e"
      ],
      [
        "a",
        "re"
      ],
      [
        "t",
        "i"
      ],
      [
        "r",
        "i"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "you",
        "r"
      ],
      [
        "w",
        "ant"
      ],
      [
        "s",
        "o"
      ],
      [
        "gh",
        "t"
      ],
      [
        "th",
        "is"
      ],
      [
        "d",
        "on"
      ],
      [
        "c",
        "e"
      ],
      [
        "h",
        "is"
      ],
      [
        "ou",
        "t"
      ],
      [
        "c",
        "an"
      ],
      [
        "W",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "an",
        "d"
      ],
      [
        "no",
        "t"
      ],
      [
        "h",
        "i"
      ],
      [
        "l",
        "y"
      ],
      [
        "k",
        "now"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "b"
      ],
      [
        "u",
        "n"
      ],
      [
        "d",
        "id"
      ],
      [
        "li",
        "ke"
      ],
      [
        "ver",
        "y"
      ],
      [
        "th",
        "ing"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "k"
      ],
      [
        "I",
        "t"
      ],
      [
        "he",
        "re"
      ],
      [
        "S",
        "he"
      ],
      [
        "p",
        "p"
      ],
      [
        "f",
        "e"
      ],
      [
        "an",
        "y"
      ],
      [
        "m",
        "o"
      ],
      [
        "a",
        "c"
      ],
      [
        "in",
        "k"
      ],
      [
        "c",
        "o"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "er"
      ],
      [
        "o",
        "d"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "ke"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "st"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "t",
        "r"
      ],
      [
        "a",
        "in"
      ],
      [
        "w",
        "or"
      ],
      [
        "th",
        "ink"
      ],
      [
        "hi",
        "m"
      ],
      [
        "W",
        "hat"
      ],
      [
        "d",
        "ay"
      ],
      [
        "a",
        "g"
      ],
      [
        "i",
        "on"
      ],
      [
        "D",
        "o"
      ],
      [
        "ti",
        "me"
      ],
      [
        "g",
        "et"
      ],
      [
        "so",
        "me"
      ],
      [
        "a",
        "m"
      ],
      [
        "u",
        "t"
      ],
      [
        "en",
        "d"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "p"
      ],
      [
        "p",
        "l"
      ],
      [
        "The",
        "y"
      ],
      [
        "b",
        "o"
      ],
      [
        "ab",
        "out"
      ],
      [
        "s",
        "a"
      ],
      [
        "s",
        "h"
      ],
      [
        "we",
        "re"
      ],
      [
        "a",
        "ve"
      ],
      [
        "d",
        "e"
      ],
      [
        "r",
        "y"
      ],
      [
        "w",
        "ay"
      ],
      [
        "se",
        "e"
      ],
      [
        "on",
        "g"
      ],
      [
        "all",
        "y"
      ],
      [
        "h",
        "er"
      ],
      [
        "did",
        "n"
      ],
      [
        "T",
        "his"
      ],
      [
        "T",
        "hat"
      ],
      [
        "ar",
        "y"
      ],
      [
        "s",
        "s"
      ],
      [
        "f",
        "r"
      ],
      [
        "H",
        "ow"
      ],
      [
        "ha",
        "d"
      ],
      [
        "p",
        "o"
      ],
      [
        "h",
        "y"
      ],
      [
        "i",
        "f"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "e",
        "x"
      ],
      [
        "re",
        "d"
      ],
      [
        "p",
        "le"
      ],
      [
        "D",
        "on"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "ne",
        "ed"
      ],
      [
        "h",
        "as"
      ],
      [
        "in",
        "d"
      ],
      [
        "n",
        "t"
      ],
      [
        "al",
        "k"
      ],
      [
        "at",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "A",
        "re"
      ],
      [
        "i",
        "ght"
      ],
      [
        "go",
        "ing"
      ],
      [
        "s",
        "to"
      ],
      [
        "wor",
        "k"
      ],
      [
        "i",
        "ll"
      ],
      [
        "ar",
        "d"
      ],
      [
        "i",
        "ve"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "as",
        "e"
      ],
      [
        "j",
        "ust"
      ],
      [
        "u",
        "l"
      ],
      [
        "co",
        "me"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "f",
        "o"
      ],
      [
        "as",
        "t"
      ],
      [
        "go",
        "od"
      ],
      [
        "he",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "c",
        "on"
      ],
      [
        "hel",
        "p"
      ],
      [
        "M",
        "ary"
      ],
      [
        "e",
        "st"
      ],
      [
        "re",
        "ad"
      ],
      [
        "he",
        "n"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ho",
        "w"
      ],
      [
        "b",
        "y"
      ],
      [
        "w",
        "ould"
      ],
      [
        "mo",
        "re"
      ],
      [
        "an",
        "g"
      ],
      [
        "c",
        "om"
      ],
      [
        "e",
        "ar"
      ],
      [
        "e",
        "l"
      ],
      [
        "the",
        "re"
      ],
      [
        "a",
        "u"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "t",
        "ake"
      ],
      [
        "p",
        "ro"
      ],
      [
        "t",
        "en"
      ],
      [
        "M",
        "y"
      ],
      [
        "te",
        "ll"
      ],
      [
        "go",
        "t"
      ],
      [
        "c",
        "ould"
      ],
      [
        "d",
        "er"
      ],
      [
        "a",
        "me"
      ],
      [
        "re",
        "ally"
      ],
      [
        "fr",
        "om"
      ],
      [
        "f",
        "a"
      ],
      [
        "p",
        "er"
      ],
      [
        "W",
        "hy"
      ],
      [
        "f",
        "ri"
      ],
      [
        "ou",
        "n"
      ],
      [
        "b",
        "le"
      ],
      [
        "ou",
        "r"
      ],
      [
        "e",
        "p"
      ],
      [
        "i",
        "l"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "very"
      ],
      [
        "do",
        "es"
      ],
      [
        "t",
        "alk"
      ],
      [
        "ac",
        "k"
      ],
      [
        "re",
        "n"
      ],
      [
        "is",
        "h"
      ],
      [
        "at",
        "ion"
      ],
      [
        "id",
        "e"
      ],
      [
        "fri",
        "end"
      ],
      [
        "be",
        "en"
      ],
      [
        "ne",
        "w"
      ],
      [
        "c",
        "k"
      ],
      [
        "p",
        "r"
      ],
      [
        "ne",
        "ver"
      ],
      [
        "p",
        "re"
      ],
      [
        "s",
        "ay"
      ],
      [
        "j",
        "o"
      ],
      [
        "th",
        "an"
      ],
      [
        "e",
        "ve"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "ake"
      ],
      [
        "m",
        "u"
      ],
      [
        "i",
        "g"
      ],
      [
        "to",
        "o"
      ],
      [
        "a",
        "ch"
      ],
      [
        "I",
        "s"
      ],
      [
        "o",
        "l"
      ],
      [
        "re",
        "e"
      ],
      [
        "ro",
        "w"
      ],
      [
        "The",
        "re"
      ],
      [
        "l",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "pe"
      ],
      [
        "C",
        "an"
      ],
      [
        "in",
        "e"
      ],
      [
        "as",
        "k"
      ],
      [
        "oun",
        "d"
      ],
      [
        "b",
        "ut"
      ],
      [
        "ho",
        "me"
      ],
      [
        "happ",
        "en"
      ],
      [
        "c",
        "ar"
      ],
      [
        "i",
        "m"
      ],
      [
        "m",
        "or"
      ],
      [
        "some",
        "thing"
      ],
      [
        "e",
        "at"
      ],
      [
        "mu",
        "ch"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "l",
        "ong"
      ],
      [
        "ch",
        "o"
      ],
      [
        "i",
        "ce"
      ],
      [
        "of",
        "f"
      ],
      [
        "t",
        "ter"
      ],
      [
        "m",
        "b"
      ],
      [
        "w",
        "r"
      ],
      [
        "bo",
        "ok"
      ],
      [
        "w",
        "ho"
      ],
      [
        "it",
        "e"
      ],
      [
        "L",
        "et"
      ],
      [
        "se",
        "lf"
      ],
      [
        "ab",
        "le"
      ],
      [
        "w",
        "on"
      ],
      [
        "m",
        "an"
      ],
      [
        "g",
        "l"
      ],
      [
        "one",
        "y"
      ],
      [
        "a",
        "p"
      ],
      [
        "u",
        "d"
      ],
      [
        "fe",
        "el"
      ],
      [
        "D",
        "id"
      ],
      [
        "n",
        "ight"
      ],
      [
        "v",
        "ed"
      ],
      [
        "b",
        "od"
      ],
      [
        "the",
        "y"
      ],
      [
        "n",
        "ing"
      ],
      [
        "bod",
        "y"
      ],
      [
        "m",
        "oney"
      ],
      [
        "s",
        "he"
      ],
      [
        "su",
        "re"
      ],
      [
        "th",
        "ought"
      ],
      [
        "b",
        "ack"
      ],
      [
        "b",
        "us"
      ],
      [
        "l",
        "ast"
      ],
      [
        "c",
        "are"
      ],
      [
        "m",
        "ad"
      ],
      [
        "o",
        "ther"
      ],
      [
        "or",
        "t"
      ],
      [
        "w",
        "n"
      ],
      [
        "m",
        "is"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "a",
        "pp"
      ],
      [
        "w",
        "hen"
      ],
      [
        "f",
        "ul"
      ],
      [
        "b",
        "u"
      ],
      [
        "a",
        "f"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "N",
        "o"
      ],
      [
        "d",
        "r"
      ],
      [
        "any",
        "thing"
      ],
      [
        "lo",
        "t"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "un",
        "der"
      ],
      [
        "d",
        "i"
      ],
      [
        "does",
        "n"
      ],
      [
        "ag",
        "e"
      ],
      [
        "o",
        "ld"
      ],
      [
        "fo",
        "re"
      ],
      [
        "to",
        "ld"
      ],
      [
        "w",
        "at"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "u"
      ],
      [
        "o",
        "ple"
      ],
      [
        "le",
        "ase"
      ],
      [
        "he",
        "d"
      ],
      [
        "P",
        "lease"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "st",
        "and"
      ],
      [
        "u",
        "re"
      ],
      [
        "m",
        "ust"
      ],
      [
        "it",
        "t"
      ],
      [
        "W",
        "here"
      ],
      [
        "tr",
        "y"
      ],
      [
        "g",
        "ive"
      ],
      [
        "i",
        "ld"
      ],
      [
        "ro",
        "om"
      ],
      [
        "mad",
        "e"
      ],
      [
        "w",
        "o"
      ],
      [
        "es",
        "s"
      ],
      [
        "d",
        "is"
      ],
      [
        "w",
        "here"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "re",
        "st"
      ],
      [
        "an",
        "s"
      ],
      [
        "w",
        "ent"
      ],
      [
        "ou",
        "se"
      ],
      [
        "ti",
        "on"
      ],
      [
        "sa",
        "id"
      ],
      [
        "W",
        "ho"
      ],
      [
        "be",
        "li"
      ],
      [
        "li",
        "ve"
      ],
      [
        "st",
        "ud"
      ],
      [
        "I",
        "f"
      ],
      [
        "er",
        "s"
      ],
      [
        "read",
        "y"
      ],
      [
        "t",
        "y"
      ],
      [
        "p",
        "en"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ic",
        "k"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "c",
        "le"
      ],
      [
        "h",
        "ouse"
      ],
      [
        "happ",
        "y"
      ],
      [
        "way",
        "s"
      ],
      [
        "as",
        "s"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "c",
        "all"
      ],
      [
        "y",
        "ear"
      ],
      [
        "st",
        "ill"
      ],
      [
        "e",
        "ver"
      ],
      [
        "the",
        "m"
      ],
      [
        "a",
        "it"
      ],
      [
        "ren",
        "ch"
      ],
      [
        "al",
        "ways"
      ],
      [
        "F",
        "rench"
      ],
      [
        "t",
        "ing"
      ],
      [
        "be",
        "tter"
      ],
      [
        "ur",
        "n"
      ],
      [
        "me",
        "nt"
      ],
      [
        "beli",
        "eve"
      ],
      [
        "on",
        "ly"
      ],
      [
        "do",
        "ing"
      ],
      [
        "st",
        "ay"
      ],
      [
        "H",
        "ave"
      ],
      [
        "o",
        "ver"
      ],
      [
        "to",
        "day"
      ],
      [
        "m",
        "any"
      ],
      [
        "c",
        "lo"
      ],
      [
        "jo",
        "b"
      ],
      [
        "le",
        "ave"
      ],
      [
        "t",
        "ed"
      ],
      [
        "cho",
        "ol"
      ],
      [
        "r",
        "a"
      ],
      [
        "be",
        "fore"
      ],
      [
        "o",
        "me"
      ],
      [
        "do",
        "wn"
      ],
      [
        "mb",
        "er"
      ],
      [
        "us",
        "ed"
      ],
      [
        "ch",
        "ild"
      ],
      [
        "h",
        "and"
      ],
      [
        "h",
        "ard"
      ],
      [
        "tr",
        "u"
      ],
      [
        "b",
        "ro"
      ],
      [
        "s",
        "chool"
      ],
      [
        "w",
        "ait"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "itt",
        "le"
      ],
      [
        "l",
        "u"
      ],
      [
        "l",
        "ittle"
      ],
      [
        "v",
        "i"
      ],
      [
        "g",
        "re"
      ],
      [
        "f",
        "t"
      ],
      [
        "s",
        "ho"
      ],
      [
        "is",
        "n"
      ],
      [
        "b",
        "r"
      ],
      [
        "f",
        "i"
      ],
      [
        "ble",
        "m"
      ],
      [
        "pro",
        "blem"
      ],
      [
        "we",
        "ll"
      ],
      [
        "m",
        "ar"
      ],
      [
        "it",
        "y"
      ],
      [
        "s",
        "on"
      ],
      [
        "af",
        "ter"
      ],
      [
        "E",
        "very"
      ],
      [
        "under",
        "stand"
      ],
      [
        "do",
        "g"
      ],
      [
        "c",
        "i"
      ],
      [
        "want",
        "ed"
      ],
      [
        "t",
        "s"
      ],
      [
        "pl",
        "an"
      ],
      [
        "er",
        "day"
      ],
      [
        "est",
        "erday"
      ],
      [
        "f",
        "in"
      ],
      [
        "le",
        "ep"
      ],
      [
        "is",
        "e"
      ],
      [
        "l",
        "ate"
      ],
      [
        "p",
        "art"
      ],
      [
        "u",
        "se"
      ],
      [
        "an",
        "ce"
      ],
      [
        "s",
        "ed"
      ],
      [
        "al",
        "one"
      ],
      [
        "e",
        "k"
      ],
      [
        "d",
        "re"
      ],
      [
        "happen",
        "ed"
      ],
      [
        "le",
        "ft"
      ],
      [
        "f",
        "ind"
      ],
      [
        "s",
        "m"
      ],
      [
        "c",
        "au"
      ],
      [
        "to",
        "mor"
      ],
      [
        "tomor",
        "row"
      ],
      [
        "y",
        "esterday"
      ],
      [
        "ask",
        "ed"
      ],
      [
        "we",
        "ek"
      ],
      [
        "en",
        "ough"
      ],
      [
        "g",
        "r"
      ],
      [
        "te",
        "ach"
      ],
      [
        "sa",
        "w"
      ],
      [
        "me",
        "et"
      ],
      [
        "a",
        "id"
      ],
      [
        "c",
        "ame"
      ],
      [
        "is",
        "ed"
      ],
      [
        "W",
        "hen"
      ],
      [
        "bu",
        "y"
      ],
      [
        "dr",
        "ink"
      ],
      [
        "c",
        "at"
      ],
      [
        "friend",
        "s"
      ],
      [
        "d",
        "if"
      ],
      [
        "th",
        "ree"
      ],
      [
        "t",
        "urn"
      ],
      [
        "le",
        "t"
      ],
      [
        "d",
        "one"
      ],
      [
        "B",
        "o"
      ],
      [
        "qu",
        "est"
      ],
      [
        "ac",
        "t"
      ],
      [
        "p",
        "ut"
      ],
      [
        "t",
        "wo"
      ],
      [
        "in",
        "to"
      ],
      [
        "su",
        "r"
      ],
      [
        "c",
        "he"
      ],
      [
        "ple",
        "ase"
      ],
      [
        "x",
        "t"
      ],
      [
        "to",
        "r"
      ],
      [
        "h",
        "ur"
      ],
      [
        "do",
        "or"
      ],
      [
        "w",
        "in"
      ],
      [
        "m",
        "er"
      ],
      [
        "b",
        "ed"
      ],
      [
        "st",
        "art"
      ],
      [
        "mo",
        "st"
      ],
      [
        "is",
        "t"
      ],
      [
        "re",
        "me"
      ],
      [
        "quest",
        "ion"
      ],
      [
        "n",
        "er"
      ],
      [
        "or",
        "ry"
      ],
      [
        "every",
        "thing"
      ],
      [
        "see",
        "m"
      ],
      [
        "m",
        "ind"
      ],
      [
        "ir",
        "st"
      ],
      [
        "he",
        "ar"
      ],
      [
        "w",
        "hy"
      ],
      [
        "ho",
        "pe"
      ],
      [
        "c",
        "id"
      ],
      [
        "ir",
        "l"
      ],
      [
        "ne",
        "xt"
      ],
      [
        "p",
        "are"
      ],
      [
        "g",
        "irl"
      ],
      [
        "b",
        "or"
      ],
      [
        "w",
        "alk"
      ],
      [
        "a",
        "way"
      ],
      [
        "bus",
        "y"
      ],
      [
        "w",
        "er"
      ],
      [
        "s",
        "ing"
      ],
      [
        "W",
        "ould"
      ],
      [
        "r",
        "u"
      ],
      [
        "n",
        "ame"
      ],
      [
        "ad",
        "v"
      ],
      [
        "a",
        "ce"
      ],
      [
        "wr",
        "ong"
      ],
      [
        "k",
        "ind"
      ],
      [
        "f",
        "un"
      ],
      [
        "p",
        "t"
      ],
      [
        "mo",
        "ther"
      ],
      [
        "an",
        "k"
      ],
      [
        "p",
        "ort"
      ],
      [
        "w",
        "hi"
      ],
      [
        "m",
        "at"
      ],
      [
        "c",
        "re"
      ],
      [
        "h",
        "one"
      ],
      [
        "s",
        "leep"
      ],
      [
        "s",
        "how"
      ],
      [
        "to",
        "ok"
      ],
      [
        "en",
        "ce"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ch",
        "ang"
      ],
      [
        "i",
        "z"
      ],
      [
        "f",
        "irst"
      ],
      [
        "sto",
        "n"
      ],
      [
        "m",
        "in"
      ],
      [
        "m",
        "ay"
      ],
      [
        "ar",
        "n"
      ],
      [
        "com",
        "p"
      ],
      [
        "g",
        "ave"
      ],
      [
        "me",
        "d"
      ],
      [
        "ide",
        "a"
      ],
      [
        "Bo",
        "ston"
      ],
      [
        "o",
        "se"
      ],
      [
        "E",
        "n"
      ],
      [
        "a",
        "w"
      ],
      [
        "s",
        "it"
      ],
      [
        "ti",
        "c"
      ],
      [
        "ti",
        "red"
      ],
      [
        "s",
        "orry"
      ],
      [
        "was",
        "n"
      ],
      [
        "reme",
        "mber"
      ],
      [
        "S",
        "ome"
      ],
      [
        "year",
        "s"
      ],
      [
        "li",
        "fe"
      ],
      [
        "b",
        "l"
      ],
      [
        "r",
        "ain"
      ],
      [
        "no",
        "thing"
      ],
      [
        "p",
        "ar"
      ],
      [
        "so",
        "on"
      ],
      [
        "c",
        "l"
      ],
      [
        "f",
        "am"
      ],
      [
        "s",
        "er"
      ],
      [
        "be",
        "ing"
      ],
      [
        "ke",
        "ep"
      ],
      [
        "any",
        "one"
      ],
      [
        "f",
        "ic"
      ],
      [
        "thing",
        "s"
      ],
      [
        "could",
        "n"
      ],
      [
        "You",
        "r"
      ],
      [
        "su",
        "pp"
      ],
      [
        "b",
        "ig"
      ],
      [
        "b",
        "ad"
      ],
      [
        "s",
        "ide"
      ],
      [
        "En",
        "gl"
      ],
      [
        "y",
        "et"
      ],
      [
        "k",
        "new"
      ],
      [
        "al",
        "ready"
      ],
      [
        "H",
        "is"
      ],
      [
        "m",
        "p"
      ],
      [
        "o",
        "pen"
      ],
      [
        "s",
        "ent"
      ],
      [
        "wat",
        "ch"
      ],
      [
        "d",
        "ri"
      ],
      [
        "he",
        "ard"
      ],
      [
        "look",
        "ing"
      ],
      [
        "li",
        "ght"
      ],
      [
        "in",
        "te"
      ],
      [
        "with",
        "out"
      ],
      [
        "inte",
        "rest"
      ],
      [
        "b",
        "re"
      ],
      [
        "teach",
        "er"
      ],
      [
        "mor",
        "ning"
      ],
      [
        "wor",
        "d"
      ],
      [
        "a",
        "ir"
      ],
      [
        "f",
        "ound"
      ],
      [
        "b",
        "it"
      ],
      [
        "the",
        "ir"
      ],
      [
        "c",
        "er"
      ],
      [
        "in",
        "t"
      ],
      [
        "be",
        "st"
      ],
      [
        "bo",
        "y"
      ],
      [
        "se",
        "en"
      ],
      [
        "lo",
        "st"
      ],
      [
        "child",
        "ren"
      ],
      [
        "i",
        "ly"
      ],
      [
        "wat",
        "er"
      ],
      [
        "J",
        "ap"
      ],
      [
        "the",
        "se"
      ],
      [
        "Jap",
        "an"
      ],
      [
        "be",
        "g"
      ],
      [
        "sa",
        "me"
      ],
      [
        "M",
        "ay"
      ],
      [
        "Engl",
        "ish"
      ],
      [
        "tr",
        "ain"
      ],
      [
        "p",
        "ain"
      ],
      [
        "p",
        "ic"
      ],
      [
        "of",
        "ten"
      ],
      [
        "pe",
        "ct"
      ],
      [
        "nt",
        "s"
      ],
      [
        "have",
        "n"
      ],
      [
        "e",
        "as"
      ],
      [
        "u",
        "ll"
      ],
      [
        "A",
        "ll"
      ],
      [
        "C",
        "ould"
      ],
      [
        "m",
        "on"
      ],
      [
        "a",
        "th"
      ],
      [
        "pl",
        "ain"
      ],
      [
        "co",
        "ld"
      ],
      [
        "stud",
        "y"
      ],
      [
        "p",
        "hone"
      ],
      [
        "le",
        "s"
      ],
      [
        "ans",
        "wer"
      ],
      [
        "a",
        "fr"
      ],
      [
        "i",
        "ble"
      ],
      [
        "afr",
        "aid"
      ],
      [
        "s",
        "is"
      ],
      [
        "v",
        "is"
      ],
      [
        "w",
        "ish"
      ],
      [
        "cau",
        "se"
      ],
      [
        "n",
        "g"
      ],
      [
        "st",
        "r"
      ],
      [
        "ak",
        "ing"
      ],
      [
        "r",
        "un"
      ],
      [
        "l",
        "t"
      ],
      [
        "sto",
        "p"
      ],
      [
        "per",
        "son"
      ],
      [
        "dre",
        "ss"
      ],
      [
        "your",
        "self"
      ],
      [
        "you",
        "ng"
      ],
      [
        "part",
        "y"
      ],
      [
        "b",
        "ab"
      ],
      [
        "ul",
        "t"
      ],
      [
        "i",
        "ous"
      ],
      [
        "p",
        "ay"
      ],
      [
        "is",
        "hed"
      ],
      [
        "le",
        "arn"
      ],
      [
        "el",
        "se"
      ],
      [
        "pl",
        "ace"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "d",
        "es"
      ],
      [
        "c",
        "ou"
      ],
      [
        "day",
        "s"
      ],
      [
        "f",
        "ast"
      ],
      [
        "u",
        "ally"
      ],
