{
    "<sos>": 0,
    "<eos>": 1,
    "<pad>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "<s>": 0,
    "</s>": 1,
    "▁t": 5,
    "ou": 6,
    "he": 7,
    "▁a": 8,
    "▁I": 9,
    "in": 10,
    "▁w": 11,
    "re": 12,
    "▁s": 13,
    "▁y": 14,
    "ha": 15,
    "▁you": 16,
    "▁to": 17,
    "on": 18,
    "is": 19,
    "▁d": 20,
    "▁m": 21,
    "ve": 22,
    "▁b": 23,
    "▁T": 24,
    "▁c": 25,
    "▁the": 26,
    "om": 27,
    "ing": 28,
    "an": 29,
    "▁f": 30,
    "▁l": 31,
    "ed": 32,
    "ll": 33,
    "it": 34,
    "or": 35,
    "hat": 36,
    "en": 37,
    "er": 38,
    "▁g": 39,
    "▁n": 40,
    "▁p": 41,
    "▁ha": 42,
    "▁o": 43,
    "as": 44,
    "▁W": 45,
    "ow": 46,
    "ar": 47,
    "▁h": 48,
    "▁th": 49,
    "es": 50,
    "▁is": 51,
    "ot": 52,
    "at": 53,
    "▁be": 54,
    "▁H": 55,
    "▁Tom": 56,
    "▁he": 57,
    "id": 58,
    "▁in": 59,
    "et": 60,
    "ay": 61,
    "▁of": 62,
    "ld": 63,
    "▁do": 64,
    "le": 65,
    "us": 66,
    "▁me": 67,
    "ke": 68,
    "▁that": 69,
    "▁e": 70,
    "▁The": 71,
    "▁Y": 72,
    "▁an": 73,
    "▁You": 74,
    "ver": 75,
    "im": 76,
    "▁He": 77,
    "▁was": 78,
    "oo": 79,
    "gh": 80,
    "▁on": 81,
    "ic": 82,
    "▁have": 83,
    "▁re": 84,
    "▁it": 85,
    "▁li": 86,
    "ant": 87,
    "▁for": 88,
    "▁k": 89,
    "▁we": 90,
    "▁st": 91,
    "▁S": 92,
    "▁D": 93,
    "ould": 94,
    "▁don": 95,
    "▁your": 96,
    "▁want": 97,
    "ght": 98,
    "▁this": 99,
    "ri": 100,
    "al": 101,
    "▁ne": 102,
    "ch": 103,
    "out": 104,
    "▁not": 105,
    "▁kn": 106,
    "ad": 107,
    "▁go": 108,
    "▁can": 109,
    "▁We": 110,
    "▁my": 111,
    "st": 112,
    "ome": 113,
    "se": 114,
    "un": 115,
    "▁know": 116,
    "ent": 117,
    "ly": 118,
    "▁did": 119,
    "very": 120,
    "▁A": 121,
    "▁M": 122,
    "▁are": 123,
    "ith": 124,
    "▁with": 125,
    "her": 126,
    "▁It": 127,
    "ee": 128,
    "▁like": 129,
    "▁She": 130,
    "ter": 131,
    "ro": 132,
    "pp": 133,
    "all": 134,
    "ill": 135,
    "ut": 136,
    "one": 137,
    "ink": 138,
    "ion": 139,
    "ac": 140,
    "▁at": 141,
    "hing": 142,
    "▁as": 143,
    "ust": 144,
    "am": 145,
    "▁sh": 146,
    "ir": 147,
    "ook": 148,
    "▁su": 149,
    "▁what": 150,
    "▁j": 151,
    "▁ab": 152,
    "ain": 153,
    "▁think": 154,
    "▁him": 155,
    "▁all": 156,
    "▁What": 157,
    "ake": 158,
    "▁his": 159,
    "▁any": 160,
    "ore": 161,
    "▁te": 162,
    "▁wor": 163,
    "▁Do": 164,
    "if": 165,
    "ry": 166,
    "ce": 167,
    "end": 168,
    "▁r": 169,
    "▁C": 170,
    "ur": 171,
    "▁tim": 172,
    "▁so": 173,
    "up": 174,
    "▁They": 175,
    "▁al": 176,
    "op": 177,
    "▁us": 178,
    "▁and": 179,
    "ood": 180,
    "▁Wh": 181,
    "ea": 182,
    "▁about": 183,
    "▁get": 184,
    "▁time": 185,
    "ct": 186,
    "▁Th": 187,
    "▁here": 188,
    "▁very": 189,
    "han": 190,
    "ren": 191,
    "▁see": 192,
    "▁wh": 193,
    "ong": 194,
    "▁out": 195,
    "ally": 196,
    "ive": 197,
    "▁didn": 198,
    "▁This": 199,
    "ind": 200,
    "▁up": 201,
    "▁That": 202,
    "ary": 203,
    "red": 204,
    "▁sp": 205,
    "▁How": 206,
    "▁had": 207,
    "▁tr": 208,
    "▁her": 209,
    "ight": 210,
    "ble": 211,
    "ul": 212,
    "▁were": 213,
    "▁happ": 214,
    "▁pl": 215,
    "▁need": 216,
    "▁Don": 217,
    "▁lo": 218,
    "▁will": 219,
    "▁has": 220,
    "▁ex": 221,
    "ge": 222,
    "nd": 223,
    "alk": 224,
    "est": 225,
    "▁un": 226,
    "day": 227,
    "il": 228,
    "▁sa": 229,
    "▁one": 230,
    "ast": 231,
    "rom": 232,
    "▁going": 233,
    "▁should": 234,
    "▁no": 235,
    "ase": 236,
    "▁just": 237,
    "art": 238,
    "▁whe": 239,
    "▁Are": 240,
    "ie": 241,
    "ate": 242,
    "▁look": 243,
    "▁good": 244,
    "lp": 245,
    "and": 246,
    "▁L": 247,
    "▁de": 248,
    "ame": 249,
    "qu": 250,
    "ist": 251,
    "ice": 252,
    "▁help": 253,
    "▁too": 254,
    "▁Mary": 255,
    "▁work": 256,
    "thing": 257,
    "▁would": 258,
    "der": 259,
    "ess": 260,
    "▁com": 261,
    "▁there": 262,
    "ought": 263,
    "ss": 264,
    "▁P": 265,
    "▁My": 266,
    "ak": 267,
    "▁could": 268,
    "▁really": 269,
    "ave": 270,
    "▁from": 271,
    "ear": 272,
    "▁tell": 273,
    "▁by": 274,
    "▁man": 275,
    "▁Why": 276,
    "▁E": 277,
    "ack": 278,
    "our": 279,
    "▁some": 280,
    "dy": 281,
    "▁Whe": 282,
    "lease": 283,
    "▁con": 284,
    "▁ag": 285,
    "▁se": 286,
    "omet": 287,
    "ays": 288,
    "lf": 289,
    "▁every": 290,
    "▁co": 291,
    "▁does": 292,
    "▁talk": 293,
    "▁pro": 294,
    "riend": 295,
    "ation": 296,
    "▁F": 297,
    "▁been": 298,
    "ck": 299,
    "▁N": 300,
    "ig": 301,
    "▁ca": 302,
    "▁come": 303,
    "ous": 304,
    "▁qu": 305,
    "other": 306,
    "▁more": 307,
    "▁than": 308,
    "ish": 309,
    "▁B": 310,
    "ers": 311,
    "ol": 312,
    "▁got": 313,
    "▁never": 314,
    "▁somet": 315,
    "▁now": 316,
    "▁ri": 317,
    "ree": 318,
    "fe": 319,
    "▁ch": 320,
    "▁car": 321,
    "▁Is": 322,
    "▁int": 323,
    "▁There": 324,
    "row": 325,
    "▁if": 326,
    "ort": 327,
    "ost": 328,
    "▁Can": 329,
    "ep": 330,
    "▁am": 331,
    "ound": 332,
    "▁happen": 333,
    "▁mu": 334,
    "▁ar": 335,
    "ap": 336,
    "▁wr": 337,
    "▁en": 338,
    "▁ask": 339,
    "▁but": 340,
    "▁home": 341,
    "▁something": 342,
    "▁af": 343,
    "▁cl": 344,
    "▁much": 345,
    "▁eat": 346,
    "ine": 347,
    "▁friend": 348,
    "ob": 349,
    "▁v": 350,
    "ather": 351,
    "▁off": 352,
    "▁ro": 353,
    "▁say": 354,
    "▁right": 355,
    "um": 356,
    "▁who": 357,
    "▁read": 358,
    "▁Let": 359,
    "ard": 360,
    "▁make": 361,
    "▁take": 362,
    "ite": 363,
    "eel": 364,
    "▁won": 365,
    "▁how": 366,
    "▁long": 367,
    "▁pre": 368,
    "▁love": 369,
    "oney": 370,
    "itt": 371,
    "▁she": 372,
    "ick": 373,
    "▁feel": 374,
    "▁Did": 375,
    "▁book": 376,
    "ody": 377,
    "▁G": 378,
    "self": 379,
    "▁they": 380,
    "ning": 381,
    "▁money": 382,
    "▁le": 383,
    "▁when": 384,
    "▁thought": 385,
    "▁bus": 386,
    "▁back": 387,
    "▁exp": 388,
    "▁bet": 389,
    "▁fe": 390,
    "▁last": 391,
    "▁mad": 392,
    "os": 393,
    "▁stu": 394,
    "▁sure": 395,
    "▁ad": 396,
    "ough": 397,
    "ild": 398,
    "▁bel": 399,
    "▁dr": 400,
    "▁anything": 401,
    "eak": 402,
    "ide": 403,
    "▁or": 404,
    "▁new": 405,
    "ried": 406,
    "ool": 407,
    "ure": 408,
    "ass": 409,
    "▁day": 410,
    "▁bu": 411,
    "▁doesn": 412,
    "ag": 413,
    "▁lot": 414,
    "ng": 415,
    "▁thing": 416,
    "hed": 417,
    "▁told": 418,
    "eop": 419,
    "th": 420,
    "eople": 421,
    "▁wat": 422,
    "▁again": 423,
    "▁Please": 424,
    "▁sm": 425,
    "▁must": 426,
    "▁br": 427,
    "ieve": 428,
    "▁let": 429,
    "▁bo": 430,
    "▁Where": 431,
    "▁under": 432,
    "ect": 433,
    "▁made": 434,
    "▁im": 435,
    "nt": 436,
    "▁way": 437,
    "▁ac": 438,
    "▁ke": 439,
    "▁O": 440,
    "▁speak": 441,
    "▁lea": 442,
    "▁old": 443,
    "▁live": 444,
    "▁said": 445,
    "pt": 446,
    "em": 447,
    "▁Who": 448,
    "▁If": 449,
    "▁comp": 450,
    "▁care": 451,
    "ouse": 452,
    "ra": 453,
    "ving": 454,
    "▁give": 455,
    "ber": 456,
    "▁went": 457,
    "▁people": 458,
    "▁believe": 459,
    "ther": 460,
    "ait": 461,
    "▁har": 462,
    "▁still": 463,
    "ways": 464,
    "▁call": 465,
    "▁year": 466,
    "▁house": 467,
    "rench": 468,
    "▁J": 469,
    "▁always": 470,
    "▁French": 471,
    "own": 472,
    "▁better": 473,
    "▁happy": 474,
    "▁tw": 475,
    "urn": 476,
    "ach": 477,
    "orrow": 478,
    "▁only": 479,
    "▁them": 480,
    "▁doing": 481,
    "▁Have": 482,
    "▁aw": 483,
    "▁room": 484,
    "▁stay": 485,
    "▁today": 486,
    "ft": 487,
    "▁pr": 488,
    "body": 489,
    "▁play": 490,
    "▁over": 491,
    "ue": 492,
    "fore": 493,
    "ose": 494,
    "▁job": 495,
    "age": 496,
    "▁leave": 497,
    "▁night": 498,
    "▁gu": 499,
    "▁po": 500,
    "▁dis": 501,
    "chool": 502,
    "ress": 503,
    "▁before": 504,
    "ts": 505,
    "▁rem": 506,
    "▁our": 507,
    "▁app": 508,
    "▁many": 509,
    "▁child": 510,
    "ace": 511,
    "▁school": 512,
    "ittle": 513,
    "▁down": 514,
    "▁little": 515,
    "▁wait": 516,
    "▁hand": 517,
    "▁try": 518,
    "able": 519,
    "▁part": 520,
    "iss": 521,
    "▁isn": 522,
    "blem": 523,
    "ired": 524,
    "▁problem": 525,
    "▁underst": 526,
    "iz": 527,
    "get": 528,
    "ester": 529,
    "▁mo": 530,
    "ity": 531,
    "ful": 532,
    "ting": 533,
    "▁well": 534,
    "▁bl": 535,
    "▁after": 536,
    "▁Every": 537,
    "ff": 538,
    "▁where": 539,
    "reat": 540,
    "▁dog": 541,
    "ang": 542,
    "▁wanted": 543,
    "▁chan": 544,
    "ty": 545,
    "esterday": 546,
    "leep": 547,
    "▁plan": 548,
    "▁hard": 549,
    "▁father": 550,
    "ell": 551,
    "ise": 552,
    "▁bec": 553,
    "▁left": 554,
    "▁alone": 555,
    "▁fa": 556,
    "▁other": 557,
    "▁tom": 558,
    "▁happened": 559,
    "ek": 560,
    "▁understand": 561,
    "▁find": 562,
    "ew": 563,
    "ied": 564,
    "▁pa": 565,
    "▁tomorrow": 566,
    "▁imp": 567,
    "▁hop": 568,
    "▁seem": 569,
    "xt": 570,
    "▁sw": 571,
    "ved": 572,
    "▁fin": 573,
    "use": 574,
    "▁gl": 575,
    "ies": 576,
    "▁yesterday": 577,
    "▁op": 578,
    "▁week": 579,
    "▁enough": 580,
    "▁sc": 581,
    "▁asked": 582,
    "▁meet": 583,
    "act": 584,
    "▁When": 585,
    "ised": 586,
    "ven": 587,
    "ict": 588,
    "▁buy": 589,
    "▁drink": 590,
    "▁three": 591,
    "▁saw": 592,
    "▁dif": 593,
    "▁friends": 594,
    "▁two": 595,
    "▁fl": 596,
    "estion": 597,
    "▁into": 598,
    "rest": 599,
    "▁please": 600,
    "ab": 601,
    "ire": 602,
    "ious": 603,
    "▁done": 604,
    "ount": 605,
    "ark": 606,
    "▁ever": 607,
    "▁start": 608,
    "▁acc": 609,
    "read": 610,
    "▁put": 611,
    "▁hur": 612,
    "▁No": 613,
    "▁question": 614,
    "▁id": 615,
    "orry": 616,
    "wn": 617,
    "▁everything": 618,
    "▁la": 619,
    "▁door": 620,
    "irst": 621,
    "▁ear": 622,
    "▁sur": 623,
    "▁why": 624,
    "▁hear": 625,
    "▁hope": 626,
    "akes": 627,
    "▁late": 628,
    "ated": 629,
    "▁next": 630,
    "ten": 631,
    "ile": 632,
    "▁gir": 633,
    "▁res": 634,
    "▁busy": 635,
    "▁away": 636,
    "▁hat": 637,
    "▁Would": 638,
    "mer": 639,
    "▁walk": 640,
    "▁St": 641,
    "▁adv": 642,
    "▁wrong": 643,
    "▁dec": 644,
    "▁kind": 645,
    "▁cat": 646,
    "▁fun": 647,
    "▁sleep": 648,
    "▁teac": 649,
    "ence": 650,
    "ember": 651,
    "ult": 652,
    "ich": 653,
    "▁show": 654,
    "sw": 655,
    "▁mat": 656,
    "▁first": 657,
    "▁may": 658,
    "▁gr": 659,
    "ance": 660,
    "oy": 661,
    "▁answ": 662,
    "▁idea": 663,
    "▁mar": 664,
    "oston": 665,
    "▁Boston": 666,
    "▁teacher": 667,
    "ught": 668,
    "▁wasn": 669,
    "▁sorry": 670,
    "▁turn": 671,
    "▁remember": 672,
    "▁took": 673,
    "▁years": 674,
    "▁gave": 675,
    "▁nothing": 676,
    "▁mother": 677,
    "ment": 678,
    "▁came": 679,
    "▁keep": 680,
    "▁mind": 681,
    "▁being": 682,
    "og": 683,
    "▁anyone": 684,
    "▁fam": 685,
    "▁couldn": 686,
    "▁things": 687,
    "ci": 688,
    "▁Your": 689,
    "erest": 690,
    "▁supp": 691,
    "▁big": 692,
    "▁che": 693,
    "▁life": 694,
    "▁soon": 695,
    "ngl": 696,
    "▁bad": 697,
    "▁stud": 698,
    "▁yet": 699,
    "▁Engl": 700,
    "▁bed": 701,
    "ready": 702,
    "▁knew": 703,
    "▁already": 704,
    "ory": 705,
    "▁name": 706,
    "▁mor": 707,
    "▁open": 708,
    "▁rain": 709,
    "▁used": 710,
    "▁His": 711,
    "▁pers": 712,
    "▁str": 713,
    "▁list": 714,
    "▁watch": 715,
    "▁use": 716,
    "▁dri": 717,
    "▁without": 718,
    "▁tired": 719,
    "ok": 720,
    "▁lear": 721,
    "▁morning": 722,
    "▁att": 723,
    "▁interest": 724,
    "▁heard": 725,
    "ily": 726,
    "ted": 727,
    "▁looking": 728,
    "▁found": 729,
    "▁their": 730,
    "▁best": 731,
    "ident": 732,
    "▁seen": 733,
    "▁lost": 734,
    "▁mist": 735,
    "▁sho": 736,
    "▁boy": 737,
    "▁ph": 738,
    "apan": 739,
    "▁these": 740,
    "▁beg": 741,
    "▁same": 742,
    "▁children": 743,
    "▁Japan": 744,
    "ner": 745,
    "oth": 746,
    "▁water": 747,
    "▁English": 748,
    "▁train": 749,
    "▁often": 750,
    "pr": 751,
    "▁May": 752,
    "ull": 753,
    "ible": 754,
    "▁haven": 755,
    "▁All": 756,
    "are": 757,
    "▁cle": 758,
    "▁Could": 759,
    "▁fo": 760,
    "▁study": 761,
    "▁\"": 762,
    "ign": 763,
    "▁word": 764,
    "▁answer": 765,
    "raid": 766,
    "▁lik": 767,
    "▁mean": 768,
    "▁afraid": 769,
    "▁eas": 770,
    "▁ready": 771,
    "▁el": 772,
    "▁pol": 773,
    "▁wish": 774,
    "▁ten": 775,
    "igh": 776,
    "el": 777,
    "▁miss": 778,
    "gry": 779,
    "ife": 780,
    "▁yourself": 781,
    "▁act": 782,
    "osed": 783,
    "▁cont": 784,
    "uck": 785,
    "aking": 786,
    "orm": 787,
    "▁min": 788,
    "▁stop": 789,
    "▁pain": 790,
    "▁young": 791,
    "▁party": 792,
    "▁run": 793,
    "lain": 794,
    "▁person": 795,
    "ister": 796,
    "rents": 797,
    "ished": 798,
    "▁learn": 799,
    "ip": 800,
    "▁else": 801,
    "▁brother": 802,
    "▁cold": 803,
    "▁sing": 804,
    "▁great": 805,
    "▁war": 806,
    "ually": 807,
    "oke": 808,
    "uth": 809,
    "▁des": 810,
    "▁girl": 811,
    "▁pret": 812,
    "ail": 813,
    "▁met": 814,
    "▁sec": 815,
    "ian": 816,
    "▁count": 817,
    "▁talking": 818,
    "▁pay": 819,
    "aut": 820,
    "▁student": 821,
    "cle": 822,
    "ince": 823,
    "▁hour": 824,
    "▁wants": 825,
    "▁parents": 826,
    "▁swim": 827,
    "▁might": 828,
    "▁while": 829,
    "▁matter": 830,
    "ited": 831,
    "▁few": 832,
    "▁myself": 833,
    "▁even": 834,
    "▁per": 835,
    "▁rep": 836,
    "▁beaut": 837,
    "▁around": 838,
    "▁glad": 839,
    "▁surpr": 840,
    "▁bought": 841,
    "▁bro": 842,
    "▁letter": 843,
    "gg": 844,
    "hes": 845,
    "▁rec": 846,
    "ud": 847,
    "▁Ch": 848,
    "oin": 849,
    "ream": 850,
    "▁sister": 851,
    "▁married": 852,
    "▁bre": 853,
    "▁nice": 854,
    "ause": 855,
    "▁cha": 856,
    "▁getting": 857,
    "▁hot": 858,
    "inner": 859,
    "ock": 860,
    "side": 861,
    "▁R": 862,
    "ctor": 863,
    "▁place": 864,
    "▁another": 865,
    "ond": 866,
    "iful": 867,
    "vor": 868,
    "▁food": 869,
    "any": 870,
    "fic": 871,
    "▁inv": 872,
    "▁minut": 873,
    "ered": 874,
    "▁rest": 875,
    "▁early": 876,
    "▁true": 877,
    "▁looks": 878,
    "ert": 879,
    "most": 880,
    "▁own": 881,
    "les": 882,
    "ork": 883,
    "▁knows": 884,
    "▁listen": 885,
    "▁cr": 886,
    "▁prom": 887,
    "▁K": 888,
    "▁Some": 889,
    "▁Be": 890,
    "▁sha": 891,
    "▁hurt": 892,
    "▁beautiful": 893,
    "ize": 894,
    "▁expect": 895,
    "▁able": 896,
    "▁such": 897,
    "▁hun": 898,
    "▁wind": 899,
    "▁arri": 900,
    "ced": 901,
    "pped": 902,
    "▁ser": 903,
    "▁doctor": 904,
    "▁far": 905,
    "night": 906,
    "▁tried": 907,
    "joy": 908,
    "▁break": 909,
    "▁wonder": 910,
    "▁wouldn": 911,
    "▁": 912,
    "e": 913,
    "o": 914,
    "t": 915,
    "a": 916,
    "n": 917,
    "i": 918,
    "s": 919,
    "h": 920,
    "r": 921,
    "l": 922,
    "d": 923,
    "u": 924,
    ".": 925,
    "y": 926,
    "m": 927,
    "w": 928,
    "g": 929,
    "c": 930,
    "I": 931,
    "f": 932,
    "p": 933,
    "'": 934,
    "b": 935,
    "k": 936,
    "v": 937,
    "T": 938,
    "?": 939,
    "W": 940,
    "H": 941,
    "Y": 942,
    ",": 943,
    "S": 944,
    "D": 945,
    "A": 946,
    "M": 947,
    "j": 948,
    "x": 949,
    "C": 950,
    "L": 951,
    "q": 952,
    "P": 953,
    "E": 954,
    "z": 955,
    "N": 956,
    "F": 957,
    "B": 958,
    "G": 959,
    "!": 960,
    "O": 961,
    "J": 962,
    "\"": 963,
    "0": 964,
    "-": 965,
    "K": 966,
    "1": 967,
    "R": 968,
    "V": 969,
    "3": 970,
    "2": 971,
    "U": 972,
    "5": 973,
    "9": 974,
    ":": 975,
    "8": 976,
    "6": 977,
    "4": 978,
    "7": 979,
    "Q": 980,
    "$": 981,
    "’": 982,
    "%": 983,
    "Z": 984,
    "é": 985,
    ";": 986,
    "X": 987,
    "+": 988,
    "/": 989,
    "­": 990,
    "&": 991,
    "ç": 992,
    "ö": 993,
    "ú": 994,
    "а": 995,
    "–": 996,
    "—": 997,
    "‘": 998,
    "€": 999
}