{
    "<sos>": 0,
    "<eos>": 1,
    "<pad>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "<s>": 0,
    "</s>": 1,
    "▁p": 5,
    "▁d": 6,
    "ai": 7,
    "ou": 8,
    "es": 9,
    "en": 10,
    "▁l": 11,
    "▁s": 12,
    "re": 13,
    "on": 14,
    "▁c": 15,
    "▁a": 16,
    "qu": 17,
    "er": 18,
    "▁t": 19,
    "▁m": 20,
    "▁v": 21,
    "▁J": 22,
    "▁n": 23,
    "▁de": 24,
    "ous": 25,
    "▁pa": 26,
    "▁qu": 27,
    "oi": 28,
    "an": 29,
    "▁Je": 30,
    "ent": 31,
    "le": 32,
    "▁f": 33,
    "om": 34,
    "▁pas": 35,
    "est": 36,
    "ais": 37,
    "eu": 38,
    "▁?": 39,
    "▁que": 40,
    "un": 41,
    "is": 42,
    "▁T": 43,
    "te": 44,
    "▁à": 45,
    "our": 46,
    "▁un": 47,
    "il": 48,
    "▁j": 49,
    "▁ne": 50,
    "▁la": 51,
    "▁le": 52,
    "ait": 53,
    "▁b": 54,
    "▁r": 55,
    "ez": 56,
    "▁I": 57,
    "▁Il": 58,
    "▁ce": 59,
    "it": 60,
    "in": 61,
    "ar": 62,
    "▁Tom": 63,
    "▁C": 64,
    "▁su": 65,
    "or": 66,
    "▁en": 67,
    "▁est": 68,
    "us": 69,
    "▁pr": 70,
    "ét": 71,
    "▁vous": 72,
    "lle": 73,
    "▁tr": 74,
    "ment": 75,
    "▁ch": 76,
    "tre": 77,
    "se": 78,
    "au": 79,
    "▁av": 80,
    "▁L": 81,
    "ons": 82,
    "eux": 83,
    "ant": 84,
    "▁N": 85,
    "▁E": 86,
    "tu": 87,
    "et": 88,
    "▁par": 89,
    "end": 90,
    "ci": 91,
    "av": 92,
    "ont": 93,
    "ce": 94,
    "ti": 95,
    "me": 96,
    "▁pour": 97,
    "ch": 98,
    "▁au": 99,
    "ri": 100,
    "onn": 101,
    "ll": 102,
    "▁pl": 103,
    "▁une": 104,
    "▁me": 105,
    "aire": 106,
    "vous": 107,
    "ouv": 108,
    "▁ét": 109,
    "▁g": 110,
    "mp": 111,
    "▁te": 112,
    "▁V": 113,
    "ien": 114,
    "ain": 115,
    "▁P": 116,
    "▁suis": 117,
    "▁je": 118,
    "ée": 119,
    "de": 120,
    "oir": 121,
    "tes": 122,
    "ans": 123,
    "ui": 124,
    "▁les": 125,
    "que": 126,
    "▁tou": 127,
    "▁h": 128,
    "▁dé": 129,
    "▁re": 130,
    "os": 131,
    "as": 132,
    "▁se": 133,
    "ois": 134,
    "ère": 135,
    "ag": 136,
    "▁tu": 137,
    "▁faire": 138,
    "▁com": 139,
    "▁Nous": 140,
    "▁M": 141,
    "▁Q": 142,
    "ie": 143,
    "ir": 144,
    "pp": 145,
    "ue": 146,
    "▁Tu": 147,
    "▁Elle": 148,
    "▁Vous": 149,
    "res": 150,
    "▁ê": 151,
    "▁i": 152,
    "am": 153,
    "ens": 154,
    "▁dans": 155,
    "al": 156,
    "▁plus": 157,
    "▁des": 158,
    "▁nous": 159,
    "▁A": 160,
    "ec": 161,
    "▁mon": 162,
    "ès": 163,
    "at": 164,
    "▁du": 165,
    "▁pro": 166,
    "and": 167,
    "▁e": 168,
    "▁fait": 169,
    "eur": 170,
    "▁di": 171,
    "▁si": 172,
    "ang": 173,
    "ça": 174,
    "▁dev": 175,
    "és": 176,
    "ble": 177,
    "▁S": 178,
    "▁veux": 179,
    "▁ça": 180,
    "ers": 181,
    "▁vo": 182,
    "▁avec": 183,
    "▁ai": 184,
    "▁é": 185,
    "oin": 186,
    "▁qui": 187,
    "la": 188,
    "ur": 189,
    "rai": 190,
    "eau": 191,
    "▁quel": 192,
    "li": 193,
    "ille": 194,
    "▁Ce": 195,
    "▁sur": 196,
    "ort": 197,
    "si": 198,
    "▁as": 199,
    "mes": 200,
    "iv": 201,
    "lé": 202,
    "onne": 203,
    "▁in": 204,
    "mps": 205,
    "ff": 206,
    "pr": 207,
    "▁ré": 208,
    "▁tout": 209,
    "▁sont": 210,
    "▁Le": 211,
    "▁et": 212,
    "endre": 213,
    "▁o": 214,
    "▁peu": 215,
    "ier": 216,
    "▁con": 217,
    "ac": 218,
    "▁y": 219,
    "ess": 220,
    "ose": 221,
    "▁all": 222,
    "ion": 223,
    "ati": 224,
    "▁Que": 225,
    "ne": 226,
    "rais": 227,
    "oup": 228,
    "▁dit": 229,
    "uis": 230,
    "▁cet": 231,
    "▁très": 232,
    "▁D": 233,
    "ut": 234,
    "▁son": 235,
    "ard": 236,
    "▁vou": 237,
    "▁mais": 238,
    "ler": 239,
    "▁moi": 240,
    "ux": 241,
    "▁temps": 242,
    "▁lui": 243,
    "▁être": 244,
    "▁Pour": 245,
    "▁Com": 246,
    "lles": 247,
    "▁Ne": 248,
    "▁ar": 249,
    "quoi": 250,
    "ense": 251,
    "▁O": 252,
    "▁La": 253,
    "jour": 254,
    "co": 255,
    "ra": 256,
    "▁vrai": 257,
    "elle": 258,
    "▁dem": 259,
    "▁était": 260,
    "▁été": 261,
    "▁votre": 262,
    "di": 263,
    "té": 264,
    "▁trav": 265,
    "▁pense": 266,
    "oit": 267,
    "▁êtes": 268,
    "▁peux": 269,
    "▁am": 270,
    "ve": 271,
    "▁Les": 272,
    "▁chose": 273,
    "age": 274,
    "▁sais": 275,
    "▁jam": 276,
    "▁dis": 277,
    "ré": 278,
    "▁cette": 279,
    "▁Es": 280,
    "▁ser": 281,
    "ot": 282,
    "▁gr": 283,
    "▁Mar": 284,
    "▁ici": 285,
    "▁pens": 286,
    "op": 287,
    "mer": 288,
    "che": 289,
    "ter": 290,
    "▁sa": 291,
    "▁jamais": 292,
    "▁travai": 293,
    "▁heu": 294,
    "ig": 295,
    "▁fr": 296,
    "▁Ils": 297,
    "▁ma": 298,
    "▁es": 299,
    "▁il": 300,
    "▁bien": 301,
    "▁dire": 302,
    "▁vraiment": 303,
    "oy": 304,
    "▁cela": 305,
    "▁app": 306,
    "orte": 307,
    "▁Pourquoi": 308,
    "▁pouv": 309,
    "able": 310,
    "▁beau": 311,
    "app": 312,
    "ière": 313,
    "ol": 314,
    "▁cr": 315,
    "▁ent": 316,
    "bl": 317,
    "ommes": 318,
    "▁jour": 319,
    "▁sav": 320,
    "▁ex": 321,
    "ap": 322,
    "▁toi": 323,
    "cu": 324,
    "ité": 325,
    "ér": 326,
    "aiss": 327,
    "▁an": 328,
    "moi": 329,
    "▁quelque": 330,
    "ête": 331,
    "▁ton": 332,
    "aut": 333,
    "uit": 334,
    "out": 335,
    "▁Qu": 336,
    "▁seu": 337,
    "rer": 338,
    "coup": 339,
    "esoin": 340,
    "▁besoin": 341,
    "tt": 342,
    "bre": 343,
    "je": 344,
    "ture": 345,
    "▁trouv": 346,
    "ersonne": 347,
    "iez": 348,
    "▁vi": 349,
    "▁beaucoup": 350,
    "▁main": 351,
    "enir": 352,
    "lement": 353,
    "▁tous": 354,
    "▁voul": 355,
    "▁parti": 356,
    "▁sommes": 357,
    "▁avez": 358,
    "▁avons": 359,
    "être": 360,
    "▁pré": 361,
    "▁mar": 362,
    "ors": 363,
    "▁jus": 364,
    "▁ont": 365,
    "▁Comment": 366,
    "▁parler": 367,
    "▁voi": 368,
    "une": 369,
    "▁mang": 370,
    "▁aller": 371,
    "▁sem": 372,
    "ner": 373,
    "▁rest": 374,
    "▁mal": 375,
    "▁là": 376,
    "▁fer": 377,
    "▁train": 378,
    "ême": 379,
    "▁Ç": 380,
    "▁Ça": 381,
    "▁Mary": 382,
    "▁peut": 383,
    "gent": 384,
    "▁Est": 385,
    "em": 386,
    "ées": 387,
    "ation": 388,
    "enc": 389,
    "ance": 390,
    "der": 391,
    "▁maison": 392,
    "▁va": 393,
    "▁pass": 394,
    "▁heure": 395,
    "était": 396,
    "riv": 397,
    "jours": 398,
    "▁toujours": 399,
    "▁trop": 400,
    "ab": 401,
    "▁voir": 402,
    "▁per": 403,
    "▁deux": 404,
    "▁rien": 405,
    "aime": 406,
    "ivre": 407,
    "oire": 408,
    "▁ass": 409,
    "▁nouv": 410,
    "▁mes": 411,
    "ette": 412,
    "ure": 413,
    "core": 414,
    "rait": 415,
    "▁déj": 416,
    "ils": 417,
    "▁att": 418,
    "▁bon": 419,
    "▁ca": 420,
    "ussi": 421,
    "▁encore": 422,
    "ine": 423,
    "▁quoi": 424,
    "▁R": 425,
    "ten": 426,
    "▁comp": 427,
    "▁monde": 428,
    "aî": 429,
    "orm": 430,
    "ants": 431,
    "▁On": 432,
    "▁cont": 433,
    "▁enf": 434,
    "ôt": 435,
    "ions": 436,
    "ord": 437,
    "ends": 438,
    "ert": 439,
    "les": 440,
    "cher": 441,
    "ass": 442,
    "▁ta": 443,
    "▁comm": 444,
    "▁comme": 445,
    "▁soit": 446,
    "▁quelqu": 447,
    "▁Quel": 448,
    "ay": 449,
    "▁demand": 450,
    "ence": 451,
    "aine": 452,
    "▁Mon": 453,
    "▁avoir": 454,
    "air": 455,
    "▁fais": 456,
    "▁faut": 457,
    "▁voiture": 458,
    "iens": 459,
    "▁Elles": 460,
    "ge": 461,
    "▁cour": 462,
    "lez": 463,
    "▁imp": 464,
    "étais": 465,
    "merais": 466,
    "dre": 467,
    "ante": 468,
    "▁der": 469,
    "▁conn": 470,
    "esp": 471,
    "▁vais": 472,
    "▁li": 473,
    "▁ou": 474,
    "▁B": 475,
    "bien": 476,
    "éri": 477,
    "aient": 478,
    "▁fois": 479,
    "▁dois": 480,
    "▁pos": 481,
    "▁éc": 482,
    "riez": 483,
    "▁Tout": 484,
    "▁U": 485,
    "argent": 486,
    "▁travail": 487,
    "bli": 488,
    "erre": 489,
    "▁ac": 490,
    "▁rép": 491,
    "▁vu": 492,
    "ici": 493,
    "ad": 494,
    "tenant": 495,
    "otre": 496,
    "aimerais": 497,
    "▁vie": 498,
    "▁avait": 499,
    "▁Où": 500,
    "▁eu": 501,
    "ande": 502,
    "▁ret": 503,
    "▁aussi": 504,
    "ite": 505,
    "▁diff": 506,
    "▁ses": 507,
    "éc": 508,
    "hui": 509,
    "use": 510,
    "▁nom": 511,
    "▁pet": 512,
    "▁Av": 513,
    "▁sû": 514,
    "▁arriv": 515,
    "ème": 516,
    "▁donn": 517,
    "endu": 518,
    "▁fran": 519,
    "pos": 520,
    "tement": 521,
    "jourd": 522,
    "▁compr": 523,
    "▁sou": 524,
    "aît": 525,
    "▁pi": 526,
    "▁dés": 527,
    "çais": 528,
    "▁jou": 529,
    "ents": 530,
    "▁où": 531,
    "omme": 532,
    "près": 533,
    "all": 534,
    "ign": 535,
    "▁probl": 536,
    "chet": 537,
    "▁ceci": 538,
    "▁reg": 539,
    "▁français": 540,
    "um": 541,
    "▁Si": 542,
    "▁maintenant": 543,
    "cup": 544,
    "▁dern": 545,
    "▁F": 546,
    "ong": 547,
    "▁juste": 548,
    "▁té": 549,
    "▁As": 550,
    "▁Qui": 551,
    "ise": 552,
    "▁aut": 553,
    "▁porte": 554,
    "▁mi": 555,
    "ccup": 556,
    "▁veu": 557,
    "▁même": 558,
    "▁chez": 559,
    "ente": 560,
    "ique": 561,
    "▁personne": 562,
    "rive": 563,
    "▁laiss": 564,
    "essay": 565,
    "▁man": 566,
    "dé": 567,
    "enu": 568,
    "▁fin": 569,
    "avez": 570,
    "▁télé": 571,
    "▁grand": 572,
    "▁livre": 573,
    "▁aujourd": 574,
    "▁déjà": 575,
    "▁ple": 576,
    "▁pris": 577,
    "▁seul": 578,
    "▁pensais": 579,
    "▁br": 580,
    "ore": 581,
    "▁père": 582,
    "tr": 583,
    "asse": 584,
    "▁part": 585,
    "▁souv": 586,
    "▁Avez": 587,
    "▁hier": 588,
    "par": 589,
    "née": 590,
    "▁assez": 591,
    "▁prendre": 592,
    "▁dét": 593,
    "mé": 594,
    "▁Ê": 595,
    "avais": 596,
    "▁À": 597,
    "▁mieux": 598,
    "rê": 599,
    "▁simp": 600,
    "▁soir": 601,
    "▁Êtes": 602,
    "▁bl": 603,
    "▁bonne": 604,
    "gu": 605,
    "cole": 606,
    "cti": 607,
    "nous": 608,
    "ud": 609,
    "are": 610,
    "▁long": 611,
    "▁trois": 612,
    "elles": 613,
    "▁toutes": 614,
    "rit": 615,
    "▁problème": 616,
    "▁mat": 617,
    "att": 618,
    "▁achet": 619,
    "▁manger": 620,
    "▁fa": 621,
    "▁quand": 622,
    "du": 623,
    "▁plaît": 624,
    "▁Combien": 625,
    "▁sans": 626,
    "ex": 627,
    "▁renc": 628,
    "rang": 629,
    "▁demain": 630,
    "▁quest": 631,
    "▁cons": 632,
    "▁Cette": 633,
    "▁avant": 634,
    "▁dû": 635,
    "▁pu": 636,
    "▁devrais": 637,
    "gn": 638,
    "▁Personne": 639,
    "▁mé": 640,
    "▁gens": 641,
    "▁déc": 642,
    "auv": 643,
    "ient": 644,
    "▁env": 645,
    "anc": 646,
    "▁savoir": 647,
    "▁pay": 648,
    "▁sent": 649,
    "▁cl": 650,
    "▁occup": 651,
    "▁cha": 652,
    "▁fut": 653,
    "▁elle": 654,
    "êtes": 655,
    "oute": 656,
    "aux": 657,
    "oyez": 658,
    "▁co": 659,
    "▁aux": 660,
    "▁supp": 661,
    "ph": 662,
    "▁vis": 663,
    "inu": 664,
    "▁heures": 665,
    "▁Ma": 666,
    "▁ces": 667,
    "rent": 668,
    "▁regard": 669,
    "▁enfants": 670,
    "▁Marie": 671,
    "▁sens": 672,
    "arrive": 673,
    "dée": 674,
    "eurs": 675,
    "▁mom": 676,
    "rez": 677,
    "oses": 678,
    "▁après": 679,
    "▁toute": 680,
    "ide": 681,
    "im": 682,
    "▁nuit": 683,
    "con": 684,
    "▁moment": 685,
    "fi": 686,
    "▁ami": 687,
    "▁chien": 688,
    "▁simplement": 689,
    "omb": 690,
    "▁rev": 691,
    "▁petit": 692,
    "jet": 693,
    "autre": 694,
    "▁sor": 695,
    "école": 696,
    "▁ph": 697,
    "fé": 698,
    "▁gar": 699,
    "leur": 700,
    "avant": 701,
    "▁Cela": 702,
    "▁partir": 703,
    "itu": 704,
    "▁emp": 705,
    "▁répon": 706,
    "▁ans": 707,
    "ton": 708,
    "▁appr": 709,
    "oc": 710,
    "▁nouveau": 711,
    "▁travaill": 712,
    "erai": 713,
    "▁essay": 714,
    "▁Un": 715,
    "œur": 716,
    "▁sûr": 717,
    "▁En": 718,
    "▁tes": 719,
    "▁notre": 720,
    "▁auc": 721,
    "▁Puis": 722,
    "▁mère": 723,
    "▁choses": 724,
    "▁puis": 725,
    "▁pouvez": 726,
    "rem": 727,
    "▁rais": 728,
    "▁coup": 729,
    "▁rend": 730,
    "én": 731,
    "ins": 732,
    "▁jeu": 733,
    "acc": 734,
    "▁sorti": 735,
    "▁comment": 736,
    "▁quelques": 737,
    "llement": 738,
    "réci": 739,
    "puis": 740,
    "▁voulais": 741,
    "aisse": 742,
    "ill": 743,
    "▁veut": 744,
    "▁De": 745,
    "▁fem": 746,
    "▁passé": 747,
    "ager": 748,
    "▁dernière": 749,
    "▁!": 750,
    "▁bou": 751,
    "ress": 752,
    "▁venir": 753,
    "▁pourquoi": 754,
    "▁ab": 755,
    "oston": 756,
    "▁Boston": 757,
    "▁vos": 758,
    "▁po": 759,
    "▁cher": 760,
    "▁cond": 761,
    "ché": 762,
    "erm": 763,
    "ul": 764,
    "enez": 765,
    "▁moin": 766,
    "euse": 767,
    "èrent": 768,
    "▁heureux": 769,
    "iste": 770,
    "ob": 771,
    "▁rapp": 772,
    "dent": 773,
    "aider": 774,
    "▁dép": 775,
    "int": 776,
    "ist": 777,
    "temps": 778,
    "endant": 779,
    "▁ri": 780,
    "▁ad": 781,
    "▁jours": 782,
    "▁ense": 783,
    "▁sait": 784,
    "lais": 785,
    "▁idée": 786,
    "eure": 787,
    "▁fil": 788,
    "▁croire": 789,
    "▁tomb": 790,
    "▁rester": 791,
    "▁chang": 792,
    "▁prom": 793,
    "▁prê": 794,
    "avoir": 795,
    "icile": 796,
    "▁Quand": 797,
    "▁semble": 798,
    "pe": 799,
    "▁mauv": 800,
    "espère": 801,
    "aurais": 802,
    "▁rendre": 803,
    "▁mauvais": 804,
    "uv": 805,
    "▁tôt": 806,
    "▁prés": 807,
    "▁voulez": 808,
    "▁lors": 809,
    "▁prof": 810,
    "▁peur": 811,
    "ention": 812,
    "▁parle": 813,
    "▁meille": 814,
    "▁rés": 815,
    "tion": 816,
    "ade": 817,
    "▁rec": 818,
    "▁cham": 819,
    "▁demandé": 820,
    "▁trouver": 821,
    "▁É": 822,
    "qui": 823,
    "▁im": 824,
    "▁Quelle": 825,
    "▁raison": 826,
    "▁difficile": 827,
    "apon": 828,
    "▁prem": 829,
    "▁fille": 830,
    "▁voy": 831,
    "ettre": 832,
    "▁matin": 833,
    "lui": 834,
    "▁entendu": 835,
    "udi": 836,
    "çon": 837,
    "este": 838,
    "▁conse": 839,
    "phon": 840,
    "lo": 841,
    "▁semaine": 842,
    "uire": 843,
    "▁aider": 844,
    "ques": 845,
    "▁piè": 846,
    "▁seule": 847,
    "▁rem": 848,
    "▁Vou": 849,
    "▁fort": 850,
    "▁mari": 851,
    "omp": 852,
    "▁mot": 853,
    "▁fati": 854,
    "▁autre": 855,
    "▁exp": 856,
    "qué": 857,
    "roit": 858,
    "▁chambre": 859,
    "el": 860,
    "▁hab": 861,
    "▁non": 862,
    "▁fatigu": 863,
    "▁poin": 864,
    "▁prie": 865,
    "▁amis": 866,
    "téress": 867,
    "▁homme": 868,
    "▁proch": 869,
    "▁téléphon": 870,
    "▁che": 871,
    "▁souvent": 872,
    "▁Y": 873,
    "▁car": 874,
    "▁disc": 875,
    "▁pendant": 876,
    "▁aff": 877,
    "iss": 878,
    "▁depuis": 879,
    "▁femme": 880,
    "▁phot": 881,
    "olé": 882,
    "▁parents": 883,
    "rions": 884,
    "iné": 885,
    "ret": 886,
    "▁arrê": 887,
    "imp": 888,
    "oid": 889,
    "▁savais": 890,
    "▁rencont": 891,
    "▁retard": 892,
    "▁": 893,
    "e": 894,
    "s": 895,
    "a": 896,
    "i": 897,
    "u": 898,
    "t": 899,
    "n": 900,
    "r": 901,
    "o": 902,
    "l": 903,
    "p": 904,
    "m": 905,
    "d": 906,
    ".": 907,
    "c": 908,
    "v": 909,
    "é": 910,
    "'": 911,
    "q": 912,
    "f": 913,
    "J": 914,
    "b": 915,
    "h": 916,
    "-": 917,
    "g": 918,
    "?": 919,
    "j": 920,
    "à": 921,
    "T": 922,
    "z": 923,
    "x": 924,
    "I": 925,
    "è": 926,
    "C": 927,
    "ê": 928,
    "y": 929,
    ",": 930,
    "L": 931,
    "N": 932,
    "E": 933,
    "V": 934,
    "P": 935,
    "ç": 936,
    "M": 937,
    "Q": 938,
    "!": 939,
    "A": 940,
    "S": 941,
    "D": 942,
    "O": 943,
    "û": 944,
    "ô": 945,
    "î": 946,
    "ù": 947,
    "â": 948,
    "Ç": 949,
    "R": 950,
    "U": 951,
    "B": 952,
    "k": 953,
    "œ": 954,
    "F": 955,
    "’": 956,
    "Ê": 957,
    "À": 958,
    "0": 959,
    "É": 960,
    "Y": 961,
    "w": 962,
    "1": 963,
    "H": 964,
    "«": 965,
    "»": 966,
    "\"": 967,
    "G": 968,
    "3": 969,
    "ï": 970,
    "2": 971,
    "ë": 972,
    "5": 973,
    "9": 974,
    "K": 975,
    "4": 976,
    "8": 977,
    "6": 978,
    "7": 979,
    ":": 980,
    "W": 981,
    "%": 982,
    "$": 983,
    "Ô": 984,
    ";": 985,
    "X": 986,
    "Z": 987,
    "(": 988,
    ")": 989,
    "+": 990,
    "‘": 991,
    "/": 992,
    "Â": 993,
    "‽": 994,
    "&": 995,
    "á": 996,
    "ö": 997,
    "С": 998,
    "–": 999
}