{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<sos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<s>": 3,
      "</s>": 4,
      "<unk>": 5,
      "<mask>": 6,
      "!": 7,
      "\"": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "«": 85,
      "»": 86,
      "À": 87,
      "Â": 88,
      "Ç": 89,
      "É": 90,
      "Ê": 91,
      "Ô": 92,
      "à": 93,
      "á": 94,
      "â": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "î": 101,
      "ï": 102,
      "ô": 103,
      "ö": 104,
      "ù": 105,
      "û": 106,
      "œ": 107,
      "С": 108,
      "​": 109,
      "–": 110,
      "‘": 111,
      "’": 112,
      "…": 113,
      "‽": 114,
      "₂": 115,
      "ai": 116,
      "ou": 117,
      "es": 118,
      "en": 119,
      "re": 120,
      "on": 121,
      "le": 122,
      "qu": 123,
      "de": 124,
      "pa": 125,
      "er": 126,
      "ous": 127,
      "ne": 128,
      "an": 129,
      "oi": 130,
      "que": 131,
      "Je": 132,
      "ent": 133,
      "om": 134,
      "te": 135,
      "pas": 136,
      "ais": 137,
      "est": 138,
      "eu": 139,
      "is": 140,
      "ce": 141,
      "la": 142,
      "au": 143,
      "se": 144,
      "ch": 145,
      "vous": 146,
      "av": 147,
      "our": 148,
      "il": 149,
      "pr": 150,
      "tu": 151,
      "me": 152,
      "ait": 153,
      "tr": 154,
      "Il": 155,
      "ar": 156,
      "un": 157,
      "su": 158,
      "lle": 159,
      "Tom": 160,
      "ti": 161,
      "or": 162,
      "ment": 163,
      "in": 164,
      "tre": 165,
      "ez": 166,
      "it": 167,
      "les": 168,
      "par": 169,
      "lu": 170,
      "ét": 171,
      "ri": 172,
      "ons": 173,
      "eux": 174,
      "si": 175,
      "ant": 176,
      "je": 177,
      "ci": 178,
      "une": 179,
      "end": 180,
      "dé": 181,
      "as": 182,
      "pour": 183,
      "son": 184,
      "di": 185,
      "aire": 186,
      "ouv": 187,
      "con": 188,
      "am": 189,
      "li": 190,
      "tes": 191,
      "suis": 192,
      "ans": 193,
      "oir": 194,
      "du": 195,
      "mp": 196,
      "tou": 197,
      "com": 198,
      "ain": 199,
      "faire": 200,
      "ap": 201,
      "ère": 202,
      "al": 203,
      "et": 204,
      "ée": 205,
      "vi": 206,
      "ois": 207,
      "Nous": 208,
      "os": 209,
      "Qu": 210,
      "nous": 211,
      "des": 212,
      "ré": 213,
      "ens": 214,
      "ag": 215,
      "plu": 216,
      "ur": 217,
      "Tu": 218,
      "Elle": 219,
      "mon": 220,
      "Vous": 221,
      "moi": 222,
      "dans": 223,
      "bi": 224,
      "res": 225,
      "man": 226,
      "us": 227,
      "mes": 228,
      "pro": 229,
      "plus": 230,
      "at": 231,
      "fait": 232,
      "ec": 233,
      "ès": 234,
      "lé": 235,
      "jour": 236,
      "qui": 237,
      "veux": 238,
      "être": 239,
      "vo": 240,
      "ble": 241,
      "té": 242,
      "ça": 243,
      "ir": 244,
      "elle": 245,
      "ter": 246,
      "sa": 247,
      "ser": 248,
      "vr": 249,
      "était": 250,
      "quoi": 251,
      "co": 252,
      "ille": 253,
      "ma": 254,
      "avec": 255,
      "quel": 256,
      "peu": 257,
      "eau": 258,
      "ense": 259,
      "ac": 260,
      "sur": 261,
      "cou": 262,
      "der": 263,
      "temp": 264,
      "Ce": 265,
      "per": 266,
      "ie": 267,
      "pe": 268,
      "ont": 269,
      "tout": 270,
      "ici": 271,
      "tion": 272,
      "temps": 273,
      "bien": 274,
      "êtes": 275,
      "Le": 276,
      "sont": 277,
      "cu": 278,
      "mi": 279,
      "endre": 280,
      "che": 281,
      "ose": 282,
      "dit": 283,
      "oin": 284,
      "lui": 285,
      "ff": 286,
      "ran": 287,
      "mais": 288,
      "sé": 289,
      "été": 290,
      "tte": 291,
      "pré": 292,
      "cr": 293,
      "el": 294,
      "très": 295,
      "vou": 296,
      "lais": 297,
      "rais": 298,
      "heu": 299,
      "ux": 300,
      "toi": 301,
      "avez": 302,
      "ge": 303,
      "ta": 304,
      "ex": 305,
      "pense": 306,
      "dev": 307,
      "Pour": 308,
      "vrai": 309,
      "Com": 310,
      "por": 311,
      "ton": 312,
      "Ne": 313,
      "main": 314,
      "pu": 315,
      "La": 316,
      "ier": 317,
      "ve": 318,
      "dis": 319,
      "avoir": 320,
      "votre": 321,
      "trav": 322,
      "mer": 323,
      "ver": 324,
      "ner": 325,
      "ler": 326,
      "mé": 327,
      "peux": 328,
      "ra": 329,
      "sais": 330,
      "né": 331,
      "vé": 332,
      "chose": 333,
      "oit": 334,
      "bon": 335,
      "Les": 336,
      "jam": 337,
      "ion": 338,
      "Es": 339,
      "ller": 340,
      "cette": 341,
      "ten": 342,
      "Mar": 343,
      "aut": 344,
      "arri": 345,
      "coup": 346,
      "jamais": 347,
      "ven": 348,
      "gar": 349,
      "travai": 350,
      "seu": 351,
      "Ils": 352,
      "gu": 353,
      "pos": 354,
      "pens": 355,
      "op": 356,
      "dire": 357,
      "ca": 358,
      "nu": 359,
      "ité": 360,
      "vraiment": 361,
      "avons": 362,
      "ot": 363,
      "ture": 364,
      "cela": 365,
      "age": 366,
      "so": 367,
      "Pourquoi": 368,
      "pouv": 369,
      "jours": 370,
      "ger": 371,
      "pris": 372,
      "gent": 373,
      "beau": 374,
      "ommes": 375,
      "ort": 376,
      "mar": 377,
      "heure": 378,
      "cher": 379,
      "bes": 380,
      "aime": 381,
      "là": 382,
      "aller": 383,
      "quelque": 384,
      "ête": 385,
      "voir": 386,
      "ni": 387,
      "trouv": 388,
      "vais": 389,
      "don": 390,
      "besoin": 391,
      "rer": 392,
      "parti": 393,
      "ces": 394,
      "ses": 395,
      "sonne": 396,
      "bre": 397,
      "gé": 398,
      "lè": 399,
      "va": 400,
      "vre": 401,
      "sez": 402,
      "oc": 403,
      "sem": 404,
      "pé": 405,
      "beaucoup": 406,
      "deman": 407,
      "ut": 408,
      "vu": 409,
      "sent": 410,
      "lement": 411,
      "jus": 412,
      "tous": 413,
      "sommes": 414,
      "pi": 415,
      "voi": 416,
      "chan": 417,
      "lles": 418,
      "ors": 419,
      "att": 420,
      "père": 421,
      "hu": 422,
      "im": 423,
      "Comment": 424,
      "parler": 425,
      "fer": 426,
      "prendre": 427,
      "avait": 428,
      "ils": 429,
      "pla": 430,
      "avais": 431,
      "cour": 432,
      "rien": 433,
      "train": 434,
      "rent": 435,
      "étais": 436,
      "ren": 437,
      "gn": 438,
      "ême": 439,
      "Ça": 440,
      "Mary": 441,
      "peut": 442,
      "aux": 443,
      "Est": 444,
      "and": 445,
      "déj": 446,
      "avant": 447,
      "aus": 448,
      "maison": 449,
      "leur": 450,
      "vie": 451,
      "enf": 452,
      "out": 453,
      "trop": 454,
      "sou": 455,
      "em": 456,
      "toujours": 457,
      "prob": 458,
      "eur": 459,
      "fi": 460,
      "deux": 461,
      "min": 462,
      "travail": 463,
      "argent": 464,
      "nouv": 465,
      "fa": 466,
      "fr": 467,
      "ph": 468,
      "fois": 469,
      "core": 470,
      "comme": 471,
      "près": 472,
      "même": 473,
      "gran": 474,
      "encore": 475,
      "oy": 476,
      "bli": 477,
      "aimer": 478,
      "ard": 479,
      "conn": 480,
      "monde": 481,
      "Quel": 482,
      "cer": 483,
      "puis": 484,
      "On": 485,
      "ants": 486,
      "men": 487,
      "ab": 488,
      "aient": 489,
      "ends": 490,
      "pl": 491,
      "air": 492,
      "ad": 493,
      "dre": 494,
      "jou": 495,
      "soit": 496,
      "fais": 497,
      "quelqu": 498,
      "po": 499,
      "ret": 500,
      "porte": 501,
      "rest": 502,
      "br": 503,
      "ôt": 504,
      "Mon": 505,
      "aine": 506,
      "autre": 507,
      "faut": 508,
      "chi": 509,
      "voiture": 510,
      "Elles": 511,
      "endu": 512,
      "mis": 513,
      "lez": 514,
      "sor": 515,
      "dent": 516,
      "lon": 517,
      "gr": 518,
      "vis": 519,
      "où": 520,
      "devr": 521,
      "chez": 522,
      "dois": 523,
      "riez": 524,
      "imp": 525,
      "aimerais": 526,
      "Tout": 527,
      "aider": 528,
      "nom": 529,
      "vez": 530,
      "tenant": 531,
      "tement": 532,
      "ach": 533,
      "diff": 534,
      "otre": 535,
      "Où": 536,
      "rê": 537,
      "aussi": 538,
      "mal": 539,
      "Que": 540,
      "omme": 541,
      "ette": 542,
      "for": 543,
      "rait": 544,
      "hui": 545,
      "peti": 546,
      "say": 547,
      "fin": 548,
      "cor": 549,
      "sû": 550,
      "able": 551,
      "fran": 552,
      "née": 553,
      "jourd": 554,
      "tent": 555,
      "sion": 556,
      "çais": 557,
      "veu": 558,
      "ît": 559,
      "Si": 560,
      "problè": 561,
      "ceci": 562,
      "iez": 563,
      "teur": 564,
      "ance": 565,
      "juste": 566,
      "és": 567,
      "français": 568,
      "maintenant": 569,
      "Qui": 570,
      "étu": 571,
      "oire": 572,
      "As": 573,
      "lait": 574,
      "hier": 575,
      "achet": 576,
      "aujourd": 577,
      "comp": 578,
      "pres": 579,
      "occu": 580,
      "connais": 581,
      "ore": 582,
      "personne": 583,
      "elles": 584,
      "rap": 585,
      "assez": 586,
      "essay": 587,
      "part": 588,
      "cri": 589,
      "arrive": 590,
      "télé": 591,
      "ign": 592,
      "livre": 593,
      "déjà": 594,
      "cé": 595,
      "ttre": 596,
      "seul": 597,
      "use": 598,
      "venu": 599,
      "étudi": 600,
      "pensais": 601,
      "idé": 602,
      "pre": 603,
      "nes": 604,
      "fé": 605,
      "ple": 606,
      "ins": 607,
      "souv": 608,
      "bou": 609,
      "Avez": 610,
      "contr": 611,
      "emp": 612,
      "ob": 613,
      "regar": 614,
      "pon": 615,
      "éco": 616,
      "uis": 617,
      "commen": 618,
      "ation": 619,
      "lo": 620,
      "mieux": 621,
      "ang": 622,
      "soir": 623,
      "voy": 624,
      "Êtes": 625,
      "bonne": 626,
      "simp": 627,
      "ante": 628,
      "ure": 629,
      "ami": 630,
      "venir": 631,
      "école": 632,
      "après": 633,
      "ha": 634,
      "entre": 635,
      "tôt": 636,
      "toutes": 637,
      "ine": 638,
      "rai": 639,
      "problème": 640,
      "Per": 641,
      "demain": 642,
      "manger": 643,
      "ions": 644,
      "bles": 645,
      "trois": 646,
      "plaît": 647,
      "quand": 648,
      "Combien": 649,
      "sait": 650,
      "cons": 651,
      "sans": 652,
      "quest": 653,
      "mati": 654,
      "Cette": 655,
      "dû": 656,
      "enfants": 657,
      "devrais": 658,
      "ts": 659,
      "Personne": 660,
      "De": 661,
      "dét": 662,
      "gens": 663,
      "grand": 664,
      "Un": 665,
      "ire": 666,
      "savoir": 667,
      "tres": 668,
      "pay": 669,
      "heures": 670,
      "homme": 671,
      "ence": 672,
      "sup": 673,
      "inté": 674,
      "lons": 675,
      "fut": 676,
      "arrê": 677,
      "Ma": 678,
      "ents": 679,
      "semble": 680,
      "mom": 681,
      "Marie": 682,
      "vent": 683,
      "mère": 684,
      "préci": 685,
      "sens": 686,
      "tions": 687,
      "toute": 688,
      "oses": 689,
      "nuit": 690,
      "ction": 691,
      "auc": 692,
      "cin": 693,
      "rou": 694,
      "chien": 695,
      "moment": 696,
      "simplement": 697,
      "erre": 698,
      "sorti": 699,
      "passé": 700,
      "partir": 701,
      "appe": 702,
      "Cela": 703,
      "long": 704,
      "habi": 705,
      "lée": 706,
      "rez": 707,
      "répon": 708,
      "aurais": 709,
      "asse": 710,
      "nouveau": 711,
      "aide": 712,
      "tez": 713,
      "bé": 714,
      "quelle": 715,
      "jeu": 716,
      "ga": 717,
      "derni": 718,
      "œur": 719,
      "En": 720,
      "sûr": 721,
      "Puis": 722,
      "ass": 723,
      "oubli": 724,
      "ager": 725,
      "notre": 726,
      "pri": 727,
      "choses": 728,
      "heureux": 729,
      "cham": 730,
      "idée": 731,
      "pend": 732,
      "pouvez": 733,
      "yez": 734,
      "comment": 735,
      "quelques": 736,
      "vers": 737,
      "moin": 738,
      "enne": 739,
      "ché": 740,
      "voulais": 741,
      "veut": 742,
      "fem": 743,
      "jet": 744,
      "dernière": 745,
      "dez": 746,
      "qué": 747,
      "pose": 748,
      "lors": 749,
      "pourquoi": 750,
      "vos": 751,
      "oston": 752,
      "Boston": 753,
      "rester": 754,
      "allé": 755,
      "teau": 756,
      "appréci": 757,
      "dou": 758,
      "tra": 759,
      "petit": 760,
      "lent": 761,
      "ouver": 762,
      "entendu": 763,
      "fai": 764,
      "vit": 765,
      "contre": 766,
      "sant": 767,
      "cha": 768,
      "sui": 769,
      "déso": 770,
      "trouver": 771,
      "tom": 772,
      "raison": 773,
      "gne": 774,
      "lan": 775,
      "prom": 776,
      "fon": 777,
      "fil": 778,
      "prê": 779,
      "table": 780,
      "da": 781,
      "non": 782,
      "car": 783,
      "espère": 784,
      "croire": 785,
      "amis": 786,
      "iste": 787,
      "Quand": 788,
      "rendre": 789,
      "icile": 790,
      "cert": 791,
      "mau": 792,
      "tant": 793,
      "na": 794,
      "çon": 795,
      "intéres": 796,
      "peur": 797,
      "prends": 798,
      "ord": 799,
      "condu": 800,
      "mauvais": 801,
      "voulez": 802,
      "ue": 803,
      "parle": 804,
      "demandé": 805,
      "èrent": 806,
      "déjeu": 807,
      "meille": 808,
      "port": 809,
      "donner": 810,
      "cet": 811,
      "col": 812,
      "Quelle": 813,
      "proch": 814,
      "fille": 815,
      "mari": 816,
      "difficile": 817,
      "apon": 818,
      "premi": 819,
      "déc": 820,
      "arrivé": 821,
      "Lais": 822,
      "lit": 823,
      "conse": 824,
      "viens": 825,
      "gue": 826,
      "habitu": 827,
      "piè": 828,
      "phon": 829,
      "matin": 830,
      "pendant": 831,
      "fu": 832,
      "semaine": 833,
      "dr": 834,
      "ques": 835,
      "seule": 836,
      "Vou": 837,
      "pli": 838,
      "telle": 839,
      "fati": 840,
      "tran": 841,
      "hé": 842,
      "prend": 843,
      "chambre": 844,
      "poin": 845,
      "sera": 846,
      "poli": 847,
      "anglais": 848,
      "fatigu": 849,
      "tel": 850,
      "ba": 851,
      "prie": 852,
      "téléphon": 853,
      "este": 854,
      "pelle": 855,
      "parents": 856,
      "dor": 857,
      "ées": 858,
      "phot": 859,
      "souvent": 860,
      "donné": 861,
      "depuis": 862,
      "fort": 863,
      "onne": 864,
      "rions": 865,
      "femme": 866,
      "occupé": 867,
      "minu": 868,
      "accor": 869,
      "gag": 870,
      "écri": 871,
      "perdu": 872,
      "mu": 873,
      "mettre": 874,
      "mot": 875,
      "vois": 876,
      "savais": 877,
      "rencontr": 878,
      "question": 879,
      "tiez": 880,
      "vér": 881,
      "sau": 882,
      "ol": 883,
      "mort": 884,
      "vin": 885,
      "crois": 886,
      "jusqu": 887,
      "cus": 888,
      "quer": 889,
      "nombre": 890,
      "déjeuner": 891,
      "gros": 892,
      "produ": 893,
      "passe": 894,
      "oid": 895,
      "étaient": 896,
      "illé": 897,
      "dur": 898,
      "ments": 899,
      "sœur": 900,
      "eff": 901,
      "longtemps": 902,
      "Pouv": 903,
      "fête": 904,
      "ise": 905,
      "lire": 906,
      "écou": 907,
      "trouvé": 908,
      "acheter": 909,
      "moins": 910,
      "Re": 911,
      "fam": 912,
      "tard": 913,
      "vres": 914,
      "his": 915,
      "retard": 916,
      "montre": 917,
      "ville": 918,
      "présent": 919,
      "erreur": 920,
      "aires": 921,
      "euse": 922,
      "mala": 923,
      "aie": 924,
      "chant": 925,
      "mo": 926,
      "rend": 927,
      "attend": 928,
      "jouer": 929,
      "chat": 930,
      "sible": 931,
      "import": 932,
      "pleu": 933,
      "pièce": 934,
      "pouvons": 935,
      "lar": 936,
      "pourrait": 937,
      "deven": 938,
      "acheté": 939,
      "ro": 940,
      "illez": 941,
      "leurs": 942,
      "mir": 943,
      "orte": 944,
      "ères": 945,
      "tri": 946,
      "mag": 947,
      "voud": 948,
      "pensé": 949,
      "cla": 950,
      "nier": 951,
      "Une": 952,
      "ière": 953,
      "ras": 954,
      "Par": 955,
      "sois": 956,
      "llez": 957,
      "tique": 958,
      "déci": 959,
      "avantage": 960,
      "Ai": 961,
      "util": 962,
      "dont": 963,
      "sujet": 964,
      "demande": 965,
      "loi": 966,
      "accord": 967,
      "feu": 968,
      "travailler": 969,
      "attent": 970,
      "vient": 971,
      "faci": 972,
      "bu": 973,
      "chau": 974,
      "prof": 975,
      "enfant": 976,
      "viend": 977,
      "adore": 978,
      "frère": 979,
      "nour": 980,
      "rée": 981,
      "ches": 982,
      "autres": 983,
      "doit": 984,
      "faites": 985,
      "passer": 986,
      "illes": 987,
      "café": 988,
      "nouvelle": 989,
      "sortir": 990,
      "téléphone": 991,
      "Au": 992,
      "uit": 993,
      "cle": 994,
      "vérité": 995,
      "Son": 996,
      "écr": 997,
      "sus": 998,
      "devons": 999
    },
    "merges": [
      [
        "a",
        "i"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "d",
        "e"
      ],
      [
        "p",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "n",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "qu",
        "e"
      ],
      [
        "J",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "t",
        "e"
      ],
      [
        "pa",
        "s"
      ],
      [
        "ai",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "i",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "a"
      ],
      [
        "a",
        "u"
      ],
      [
        "s",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "v",
        "ous"
      ],
      [
        "a",
        "v"
      ],
      [
        "ou",
        "r"
      ],
      [
        "i",
        "l"
      ],
      [
        "p",
        "r"
      ],
      [
        "t",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "t"
      ],
      [
        "t",
        "r"
      ],
      [
        "I",
        "l"
      ],
      [
        "a",
        "r"
      ],
      [
        "u",
        "n"
      ],
      [
        "s",
        "u"
      ],
      [
        "l",
        "le"
      ],
      [
        "T",
        "om"
      ],
      [
        "t",
        "i"
      ],
      [
        "o",
        "r"
      ],
      [
        "m",
        "ent"
      ],
      [
        "i",
        "n"
      ],
      [
        "t",
        "re"
      ],
      [
        "e",
        "z"
      ],
      [
        "i",
        "t"
      ],
      [
        "l",
        "es"
      ],
      [
        "pa",
        "r"
      ],
      [
        "l",
        "u"
      ],
      [
        "é",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "on",
        "s"
      ],
      [
        "eu",
        "x"
      ],
      [
        "s",
        "i"
      ],
      [
        "an",
        "t"
      ],
      [
        "j",
        "e"
      ],
      [
        "c",
        "i"
      ],
      [
        "u",
        "ne"
      ],
      [
        "en",
        "d"
      ],
      [
        "d",
        "é"
      ],
      [
        "a",
        "s"
      ],
      [
        "p",
        "our"
      ],
      [
        "s",
        "on"
      ],
      [
        "d",
        "i"
      ],
      [
        "ai",
        "re"
      ],
      [
        "ou",
        "v"
      ],
      [
        "c",
        "on"
      ],
      [
        "a",
        "m"
      ],
      [
        "l",
        "i"
      ],
      [
        "t",
        "es"
      ],
      [
        "su",
        "is"
      ],
      [
        "an",
        "s"
      ],
      [
        "oi",
        "r"
      ],
      [
        "d",
        "u"
      ],
      [
        "m",
        "p"
      ],
      [
        "t",
        "ou"
      ],
      [
        "c",
        "om"
      ],
      [
        "ai",
        "n"
      ],
      [
        "f",
        "aire"
      ],
      [
        "a",
        "p"
      ],
      [
        "è",
        "re"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "é",
        "e"
      ],
      [
        "v",
        "i"
      ],
      [
        "oi",
        "s"
      ],
      [
        "N",
        "ous"
      ],
      [
        "o",
        "s"
      ],
      [
        "Q",
        "u"
      ],
      [
        "n",
        "ous"
      ],
      [
        "d",
        "es"
      ],
      [
        "r",
        "é"
      ],
      [
        "en",
        "s"
      ],
      [
        "a",
        "g"
      ],
      [
        "p",
        "lu"
      ],
      [
        "u",
        "r"
      ],
      [
        "T",
        "u"
      ],
      [
        "E",
        "lle"
      ],
      [
        "m",
        "on"
      ],
      [
        "V",
        "ous"
      ],
      [
        "m",
        "oi"
      ],
      [
        "d",
        "ans"
      ],
      [
        "b",
        "i"
      ],
      [
        "r",
        "es"
      ],
      [
        "m",
        "an"
      ],
      [
        "u",
        "s"
      ],
      [
        "m",
        "es"
      ],
      [
        "pr",
        "o"
      ],
      [
        "plu",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "f",
        "ait"
      ],
      [
        "e",
        "c"
      ],
      [
        "è",
        "s"
      ],
      [
        "l",
        "é"
      ],
      [
        "j",
        "our"
      ],
      [
        "qu",
        "i"
      ],
      [
        "v",
        "eux"
      ],
      [
        "ê",
        "tre"
      ],
      [
        "v",
        "o"
      ],
      [
        "b",
        "le"
      ],
      [
        "t",
        "é"
      ],
      [
        "ç",
        "a"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "lle"
      ],
      [
        "t",
        "er"
      ],
      [
        "s",
        "a"
      ],
      [
        "s",
        "er"
      ],
      [
        "v",
        "r"
      ],
      [
        "ét",
        "ait"
      ],
      [
        "qu",
        "oi"
      ],
      [
        "c",
        "o"
      ],
      [
        "il",
        "le"
      ],
      [
        "m",
        "a"
      ],
      [
        "av",
        "ec"
      ],
      [
        "que",
        "l"
      ],
      [
        "p",
        "eu"
      ],
      [
        "e",
        "au"
      ],
      [
        "en",
        "se"
      ],
      [
        "a",
        "c"
      ],
      [
        "su",
        "r"
      ],
      [
        "c",
        "ou"
      ],
      [
        "de",
        "r"
      ],
      [
        "te",
        "mp"
      ],
      [
        "C",
        "e"
      ],
      [
        "p",
        "er"
      ],
      [
        "i",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "on",
        "t"
      ],
      [
        "tou",
        "t"
      ],
      [
        "i",
        "ci"
      ],
      [
        "ti",
        "on"
      ],
      [
        "temp",
        "s"
      ],
      [
        "bi",
        "en"
      ],
      [
        "ê",
        "tes"
      ],
      [
        "L",
        "e"
      ],
      [
        "son",
        "t"
      ],
      [
        "c",
        "u"
      ],
      [
        "m",
        "i"
      ],
      [
        "end",
        "re"
      ],
      [
        "ch",
        "e"
      ],
      [
        "o",
        "se"
      ],
      [
        "d",
        "it"
      ],
      [
        "oi",
        "n"
      ],
      [
        "lu",
        "i"
      ],
      [
        "f",
        "f"
      ],
      [
        "r",
        "an"
      ],
      [
        "m",
        "ais"
      ],
      [
        "s",
        "é"
      ],
      [
        "ét",
        "é"
      ],
      [
        "t",
        "te"
      ],
      [
        "pr",
        "é"
      ],
      [
        "c",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "tr",
        "ès"
      ],
      [
        "v",
        "ou"
      ],
      [
        "l",
        "ais"
      ],
      [
        "r",
        "ais"
      ],
      [
        "h",
        "eu"
      ],
      [
        "u",
        "x"
      ],
      [
        "t",
        "oi"
      ],
      [
        "av",
        "ez"
      ],
      [
        "g",
        "e"
      ],
      [
        "t",
        "a"
      ],
      [
        "e",
        "x"
      ],
      [
        "p",
        "ense"
      ],
      [
        "de",
        "v"
      ],
      [
        "P",
        "our"
      ],
      [
        "vr",
        "ai"
      ],
      [
        "C",
        "om"
      ],
      [
        "p",
        "or"
      ],
      [
        "t",
        "on"
      ],
      [
        "N",
        "e"
      ],
      [
        "m",
        "ain"
      ],
      [
        "p",
        "u"
      ],
      [
        "L",
        "a"
      ],
      [
        "i",
        "er"
      ],
      [
        "v",
        "e"
      ],
      [
        "d",
        "is"
      ],
      [
        "av",
        "oir"
      ],
      [
        "vo",
        "tre"
      ],
      [
        "tr",
        "av"
      ],
      [
        "m",
        "er"
      ],
      [
        "v",
        "er"
      ],
      [
        "n",
        "er"
      ],
      [
        "le",
        "r"
      ],
      [
        "m",
        "é"
      ],
      [
        "p",
        "eux"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "ais"
      ],
      [
        "n",
        "é"
      ],
      [
        "v",
        "é"
      ],
      [
        "ch",
        "ose"
      ],
      [
        "oi",
        "t"
      ],
      [
        "b",
        "on"
      ],
      [
        "L",
        "es"
      ],
      [
        "j",
        "am"
      ],
      [
        "i",
        "on"
      ],
      [
        "E",
        "s"
      ],
      [
        "lle",
        "r"
      ],
      [
        "ce",
        "tte"
      ],
      [
        "t",
        "en"
      ],
      [
        "M",
        "ar"
      ],
      [
        "au",
        "t"
      ],
      [
        "ar",
        "ri"
      ],
      [
        "cou",
        "p"
      ],
      [
        "jam",
        "ais"
      ],
      [
        "v",
        "en"
      ],
      [
        "g",
        "ar"
      ],
      [
        "trav",
        "ai"
      ],
      [
        "s",
        "eu"
      ],
      [
        "Il",
        "s"
      ],
      [
        "g",
        "u"
      ],
      [
        "p",
        "os"
      ],
      [
        "p",
        "ens"
      ],
      [
        "o",
        "p"
      ],
      [
        "di",
        "re"
      ],
      [
        "c",
        "a"
      ],
      [
        "n",
        "u"
      ],
      [
        "it",
        "é"
      ],
      [
        "vrai",
        "ment"
      ],
      [
        "av",
        "ons"
      ],
      [
        "o",
        "t"
      ],
      [
        "tu",
        "re"
      ],
      [
        "ce",
        "la"
      ],
      [
        "ag",
        "e"
      ],
      [
        "s",
        "o"
      ],
      [
        "Pour",
        "quoi"
      ],
      [
        "p",
        "ouv"
      ],
      [
        "jour",
        "s"
      ],
      [
        "g",
        "er"
      ],
      [
        "pr",
        "is"
      ],
      [
        "g",
        "ent"
      ],
      [
        "b",
        "eau"
      ],
      [
        "om",
        "mes"
      ],
      [
        "or",
        "t"
      ],
      [
        "m",
        "ar"
      ],
      [
        "heu",
        "re"
      ],
      [
        "ch",
        "er"
      ],
      [
        "b",
        "es"
      ],
      [
        "ai",
        "me"
      ],
      [
        "l",
        "à"
      ],
      [
        "a",
        "ller"
      ],
      [
        "quel",
        "que"
      ],
      [
        "ê",
        "te"
      ],
      [
        "v",
        "oir"
      ],
      [
        "n",
        "i"
      ],
      [
        "tr",
        "ouv"
      ],
      [
        "v",
        "ais"
      ],
      [
        "d",
        "on"
      ],
      [
        "bes",
        "oin"
      ],
      [
        "re",
        "r"
      ],
      [
        "par",
        "ti"
      ],
      [
        "c",
        "es"
      ],
      [
        "s",
        "es"
      ],
      [
        "son",
        "ne"
      ],
      [
        "b",
        "re"
      ],
      [
        "g",
        "é"
      ],
      [
        "l",
        "è"
      ],
      [
        "v",
        "a"
      ],
      [
        "v",
        "re"
      ],
      [
        "se",
        "z"
      ],
      [
        "o",
        "c"
      ],
      [
        "se",
        "m"
      ],
      [
        "p",
        "é"
      ],
      [
        "beau",
        "coup"
      ],
      [
        "de",
        "man"
      ],
      [
        "u",
        "t"
      ],
      [
        "v",
        "u"
      ],
      [
        "s",
        "ent"
      ],
      [
        "le",
        "ment"
      ],
      [
        "j",
        "us"
      ],
      [
        "t",
        "ous"
      ],
      [
        "s",
        "ommes"
      ],
      [
        "p",
        "i"
      ],
      [
        "v",
        "oi"
      ],
      [
        "ch",
        "an"
      ],
      [
        "l",
        "les"
      ],
      [
        "or",
        "s"
      ],
      [
        "at",
        "t"
      ],
      [
        "p",
        "ère"
      ],
      [
        "h",
        "u"
      ],
      [
        "i",
        "m"
      ],
      [
        "Com",
        "ment"
      ],
      [
        "par",
        "ler"
      ],
      [
        "f",
        "er"
      ],
      [
        "pr",
        "endre"
      ],
      [
        "av",
        "ait"
      ],
      [
        "il",
        "s"
      ],
      [
        "p",
        "la"
      ],
      [
        "av",
        "ais"
      ],
      [
        "c",
        "our"
      ],
      [
        "ri",
        "en"
      ],
      [
        "tr",
        "ain"
      ],
      [
        "r",
        "ent"
      ],
      [
        "ét",
        "ais"
      ],
      [
        "r",
        "en"
      ],
      [
        "g",
        "n"
      ],
      [
        "ê",
        "me"
      ],
      [
        "Ç",
        "a"
      ],
      [
        "Mar",
        "y"
      ],
      [
        "peu",
        "t"
      ],
      [
        "au",
        "x"
      ],
      [
        "Es",
        "t"
      ],
      [
        "an",
        "d"
      ],
      [
        "dé",
        "j"
      ],
      [
        "av",
        "ant"
      ],
      [
        "au",
        "s"
      ],
      [
        "mais",
        "on"
      ],
      [
        "le",
        "ur"
      ],
      [
        "vi",
        "e"
      ],
      [
        "en",
        "f"
      ],
      [
        "ou",
        "t"
      ],
      [
        "tr",
        "op"
      ],
      [
        "s",
        "ou"
      ],
      [
        "e",
        "m"
      ],
      [
        "tou",
        "jours"
      ],
      [
        "pro",
        "b"
      ],
      [
        "eu",
        "r"
      ],
      [
        "f",
        "i"
      ],
      [
        "de",
        "ux"
      ],
      [
        "m",
        "in"
      ],
      [
        "travai",
        "l"
      ],
      [
        "ar",
        "gent"
      ],
      [
        "n",
        "ouv"
      ],
      [
        "f",
        "a"
      ],
      [
        "f",
        "r"
      ],
      [
        "p",
        "h"
      ],
      [
        "f",
        "ois"
      ],
      [
        "co",
        "re"
      ],
      [
        "com",
        "me"
      ],
      [
        "pr",
        "ès"
      ],
      [
        "m",
        "ême"
      ],
      [
        "g",
        "ran"
      ],
      [
        "en",
        "core"
      ],
      [
        "o",
        "y"
      ],
      [
        "b",
        "li"
      ],
      [
        "ai",
        "mer"
      ],
      [
        "ar",
        "d"
      ],
      [
        "con",
        "n"
      ],
      [
        "mon",
        "de"
      ],
      [
        "Qu",
        "el"
      ],
      [
        "c",
        "er"
      ],
      [
        "pu",
        "is"
      ],
      [
        "O",
        "n"
      ],
      [
        "ant",
        "s"
      ],
      [
        "m",
        "en"
      ],
      [
        "a",
        "b"
      ],
      [
        "ai",
        "ent"
      ],
      [
        "end",
        "s"
      ],
      [
        "p",
        "l"
      ],
      [
        "ai",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "d",
        "re"
      ],
      [
        "j",
        "ou"
      ],
      [
        "s",
        "oit"
      ],
      [
        "f",
        "ais"
      ],
      [
        "quel",
        "qu"
      ],
      [
        "p",
        "o"
      ],
      [
        "re",
        "t"
      ],
      [
        "por",
        "te"
      ],
      [
        "r",
        "est"
      ],
      [
        "b",
        "r"
      ],
      [
        "ô",
        "t"
      ],
      [
        "M",
        "on"
      ],
      [
        "ai",
        "ne"
      ],
      [
        "au",
        "tre"
      ],
      [
        "f",
        "aut"
      ],
      [
        "ch",
        "i"
      ],
      [
        "voi",
        "ture"
      ],
      [
        "E",
        "lles"
      ],
      [
        "end",
        "u"
      ],
      [
        "m",
        "is"
      ],
      [
        "le",
        "z"
      ],
      [
        "s",
        "or"
      ],
      [
        "d",
        "ent"
      ],
      [
        "l",
        "on"
      ],
      [
        "g",
        "r"
      ],
      [
        "v",
        "is"
      ],
      [
        "o",
        "ù"
      ],
      [
        "de",
        "vr"
      ],
      [
        "ch",
        "ez"
      ],
      [
        "d",
        "ois"
      ],
      [
        "ri",
        "ez"
      ],
      [
        "i",
        "mp"
      ],
      [
        "aimer",
        "ais"
      ],
      [
        "T",
        "out"
      ],
      [
        "ai",
        "der"
      ],
      [
        "n",
        "om"
      ],
      [
        "v",
        "ez"
      ],
      [
        "ten",
        "ant"
      ],
      [
        "te",
        "ment"
      ],
      [
        "a",
        "ch"
      ],
      [
        "di",
        "ff"
      ],
      [
        "o",
        "tre"
      ],
      [
        "O",
        "ù"
      ],
      [
        "r",
        "ê"
      ],
      [
        "aus",
        "si"
      ],
      [
        "m",
        "al"
      ],
      [
        "Qu",
        "e"
      ],
      [
        "om",
        "me"
      ],
      [
        "et",
        "te"
      ],
      [
        "f",
        "or"
      ],
      [
        "r",
        "ait"
      ],
      [
        "hu",
        "i"
      ],
      [
        "pe",
        "ti"
      ],
      [
        "sa",
        "y"
      ],
      [
        "f",
        "in"
      ],
      [
        "c",
        "or"
      ],
      [
        "s",
        "û"
      ],
      [
        "a",
        "ble"
      ],
      [
        "f",
        "ran"
      ],
      [
        "n",
        "ée"
      ],
      [
        "jour",
        "d"
      ],
      [
        "t",
        "ent"
      ],
      [
        "si",
        "on"
      ],
      [
        "ç",
        "ais"
      ],
      [
        "v",
        "eu"
      ],
      [
        "î",
        "t"
      ],
      [
        "S",
        "i"
      ],
      [
        "prob",
        "lè"
      ],
      [
        "ce",
        "ci"
      ],
      [
        "i",
        "ez"
      ],
      [
        "te",
        "ur"
      ],
      [
        "an",
        "ce"
      ],
      [
        "jus",
        "te"
      ],
      [
        "é",
        "s"
      ],
      [
        "fran",
        "çais"
      ],
      [
        "main",
        "tenant"
      ],
      [
        "Qu",
        "i"
      ],
      [
        "é",
        "tu"
      ],
      [
        "oi",
        "re"
      ],
      [
        "A",
        "s"
      ],
      [
        "l",
        "ait"
      ],
      [
        "h",
        "ier"
      ],
      [
        "ach",
        "et"
      ],
      [
        "au",
        "jourd"
      ],
      [
        "com",
        "p"
      ],
      [
        "pr",
        "es"
      ],
      [
        "oc",
        "cu"
      ],
      [
        "conn",
        "ais"
      ],
      [
        "o",
        "re"
      ],
      [
        "per",
        "sonne"
      ],
      [
        "el",
        "les"
      ],
      [
        "r",
        "ap"
      ],
      [
        "as",
        "sez"
      ],
      [
        "es",
        "say"
      ],
      [
        "par",
        "t"
      ],
      [
        "c",
        "ri"
      ],
      [
        "arri",
        "ve"
      ],
      [
        "té",
        "lé"
      ],
      [
        "i",
        "gn"
      ],
      [
        "li",
        "vre"
      ],
      [
        "déj",
        "à"
      ],
      [
        "c",
        "é"
      ],
      [
        "t",
        "tre"
      ],
      [
        "seu",
        "l"
      ],
      [
        "u",
        "se"
      ],
      [
        "ven",
        "u"
      ],
      [
        "étu",
        "di"
      ],
      [
        "pens",
        "ais"
      ],
      [
        "i",
        "dé"
      ],
      [
        "p",
        "re"
      ],
      [
        "n",
        "es"
      ],
      [
        "f",
        "é"
      ],
      [
        "p",
        "le"
      ],
      [
        "in",
        "s"
      ],
      [
        "s",
        "ouv"
      ],
      [
        "b",
        "ou"
      ],
      [
        "A",
        "vez"
      ],
      [
        "con",
        "tr"
      ],
      [
        "e",
        "mp"
      ],
      [
        "o",
        "b"
      ],
      [
        "re",
        "gar"
      ],
      [
        "p",
        "on"
      ],
      [
        "é",
        "co"
      ],
      [
        "u",
        "is"
      ],
      [
        "com",
        "men"
      ],
      [
        "a",
        "tion"
      ],
      [
        "l",
        "o"
      ],
      [
        "mi",
        "eux"
      ],
      [
        "an",
        "g"
      ],
      [
        "s",
        "oir"
      ],
      [
        "vo",
        "y"
      ],
      [
        "Ê",
        "tes"
      ],
      [
        "bon",
        "ne"
      ],
      [
        "si",
        "mp"
      ],
      [
        "an",
        "te"
      ],
      [
        "u",
        "re"
      ],
      [
        "am",
        "i"
      ],
      [
        "ven",
        "ir"
      ],
      [
        "éco",
        "le"
      ],
      [
        "a",
        "près"
      ],
      [
        "h",
        "a"
      ],
      [
        "ent",
        "re"
      ],
      [
        "t",
        "ôt"
      ],
      [
        "tou",
        "tes"
      ],
      [
        "i",
        "ne"
      ],
      [
        "r",
        "ai"
      ],
      [
        "problè",
        "me"
      ],
      [
        "P",
        "er"
      ],
      [
        "de",
        "main"
      ],
      [
        "man",
        "ger"
      ],
      [
        "i",
        "ons"
      ],
      [
        "b",
        "les"
      ],
      [
        "tr",
        "ois"
      ],
      [
        "pla",
        "ît"
      ],
      [
        "qu",
        "and"
      ],
      [
        "Com",
        "bien"
      ],
      [
        "s",
        "ait"
      ],
      [
        "c",
        "ons"
      ],
      [
        "s",
        "ans"
      ],
      [
        "qu",
        "est"
      ],
      [
        "ma",
        "ti"
      ],
      [
        "C",
        "ette"
      ],
      [
        "d",
        "û"
      ],
      [
        "enf",
        "ants"
      ],
      [
        "devr",
        "ais"
      ],
      [
        "t",
        "s"
      ],
      [
        "Per",
        "sonne"
      ],
      [
        "D",
        "e"
      ],
      [
        "d",
        "ét"
      ],
      [
        "g",
        "ens"
      ],
      [
        "gran",
        "d"
      ],
      [
        "U",
        "n"
      ],
      [
        "i",
        "re"
      ],
      [
        "s",
        "avoir"
      ],
      [
        "tr",
        "es"
      ],
      [
        "pa",
        "y"
      ],
      [
        "heu",
        "res"
      ],
      [
        "h",
        "omme"
      ],
      [
        "en",
        "ce"
      ],
      [
        "su",
        "p"
      ],
      [
        "in",
        "té"
      ],
      [
        "l",
        "ons"
      ],
      [
        "f",
        "ut"
      ],
      [
        "ar",
        "rê"
      ],
      [
        "M",
        "a"
      ],
      [
        "ent",
        "s"
      ],
      [
        "sem",
        "ble"
      ],
      [
        "m",
        "om"
      ],
      [
        "Mar",
        "ie"
      ],
      [
        "v",
        "ent"
      ],
      [
        "m",
        "ère"
      ],
      [
        "pré",
        "ci"
      ],
      [
        "s",
        "ens"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "tou",
        "te"
      ],
      [
        "os",
        "es"
      ],
      [
        "nu",
        "it"
      ],
      [
        "c",
        "tion"
      ],
      [
        "au",
        "c"
      ],
      [
        "c",
        "in"
      ],
      [
        "r",
        "ou"
      ],
      [
        "chi",
        "en"
      ],
      [
        "mom",
        "ent"
      ],
      [
        "simp",
        "lement"
      ],
      [
        "er",
        "re"
      ],
      [
        "sor",
        "ti"
      ],
      [
        "pas",
        "sé"
      ],
      [
        "parti",
        "r"
      ],
      [
        "ap",
        "pe"
      ],
      [
        "Ce",
        "la"
      ],
      [
        "lon",
        "g"
      ],
      [
        "ha",
        "bi"
      ],
      [
        "l",
        "ée"
      ],
      [
        "re",
        "z"
      ],
      [
        "ré",
        "pon"
      ],
      [
        "au",
        "rais"
      ],
      [
        "as",
        "se"
      ],
      [
        "nouv",
        "eau"
      ],
      [
        "ai",
        "de"
      ],
      [
        "te",
        "z"
      ],
      [
        "b",
        "é"
      ],
      [
        "que",
        "lle"
      ],
      [
        "j",
        "eu"
      ],
      [
        "g",
        "a"
      ],
      [
        "der",
        "ni"
      ],
      [
        "œ",
        "ur"
      ],
      [
        "E",
        "n"
      ],
      [
        "sû",
        "r"
      ],
      [
        "P",
        "uis"
      ],
      [
        "as",
        "s"
      ],
      [
        "ou",
        "bli"
      ],
      [
        "ag",
        "er"
      ],
      [
        "n",
        "otre"
      ],
      [
        "pr",
        "i"
      ],
      [
        "ch",
        "oses"
      ],
      [
        "heure",
        "ux"
      ],
      [
        "ch",
        "am"
      ],
      [
        "idé",
        "e"
      ],
      [
        "p",
        "end"
      ],
      [
        "pouv",
        "ez"
      ],
      [
        "y",
        "ez"
      ],
      [
        "com",
        "ment"
      ],
      [
        "quelqu",
        "es"
      ],
      [
        "ver",
        "s"
      ],
      [
        "moi",
        "n"
      ],
      [
        "en",
        "ne"
      ],
      [
        "ch",
        "é"
      ],
      [
        "vou",
        "lais"
      ],
      [
        "veu",
        "t"
      ],
      [
        "f",
        "em"
      ],
      [
        "je",
        "t"
      ],
      [
        "derni",
        "ère"
      ],
      [
        "de",
        "z"
      ],
      [
        "qu",
        "é"
      ],
      [
        "p",
        "ose"
      ],
      [
        "l",
        "ors"
      ],
      [
        "pour",
        "quoi"
      ],
      [
        "v",
        "os"
      ],
      [
        "os",
        "ton"
      ],
      [
        "B",
        "oston"
      ],
      [
        "rest",
        "er"
      ],
      [
        "al",
        "lé"
      ],
      [
        "te",
        "au"
      ],
      [
        "ap",
        "préci"
      ],
      [
        "d",
        "ou"
      ],
      [
        "tr",
        "a"
      ],
      [
        "peti",
        "t"
      ],
      [
        "l",
        "ent"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "ent",
        "endu"
      ],
      [
        "f",
        "ai"
      ],
      [
        "v",
        "it"
      ],
      [
        "con",
        "tre"
      ],
      [
        "s",
        "ant"
      ],
      [
        "ch",
        "a"
      ],
      [
        "su",
        "i"
      ],
      [
        "dé",
        "so"
      ],
      [
        "trouv",
        "er"
      ],
      [
        "t",
        "om"
      ],
      [
        "rais",
        "on"
      ],
      [
        "g",
        "ne"
      ],
      [
        "l",
        "an"
      ],
      [
        "pr",
        "om"
      ],
      [
        "f",
        "on"
      ],
      [
        "f",
        "il"
      ],
      [
        "pr",
        "ê"
      ],
      [
        "ta",
        "ble"
      ],
      [
        "d",
        "a"
      ],
      [
        "n",
        "on"
      ],
      [
        "c",
        "ar"
      ],
      [
        "es",
        "père"
      ],
      [
        "cr",
        "oire"
      ],
      [
        "am",
        "is"
      ],
      [
        "is",
        "te"
      ],
      [
        "Qu",
        "and"
      ],
      [
        "r",
        "endre"
      ],
      [
        "ici",
        "le"
      ],
      [
        "cer",
        "t"
      ],
      [
        "m",
        "au"
      ],
      [
        "t",
        "ant"
      ],
      [
        "n",
        "a"
      ],
      [
        "ç",
        "on"
      ],
      [
        "inté",
        "res"
      ],
      [
        "peu",
        "r"
      ],
      [
        "pr",
        "ends"
      ],
      [
        "or",
        "d"
      ],
      [
        "con",
        "du"
      ],
