{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "«": 83,
      "»": 84,
      "À": 85,
      "Â": 86,
      "Ç": 87,
      "É": 88,
      "Ê": 89,
      "Ô": 90,
      "à": 91,
      "á": 92,
      "â": 93,
      "ç": 94,
      "è": 95,
      "é": 96,
      "ê": 97,
      "ë": 98,
      "î": 99,
      "ï": 100,
      "ô": 101,
      "ö": 102,
      "ù": 103,
      "û": 104,
      "œ": 105,
      "С": 106,
      "​": 107,
      "–": 108,
      "‘": 109,
      "’": 110,
      "…": 111,
      "‽": 112,
      "₂": 113,
      "ai": 114,
      "ou": 115,
      "es": 116,
      "en": 117,
      "re": 118,
      "on": 119,
      "le": 120,
      "qu": 121,
      "de": 122,
      "pa": 123,
      "er": 124,
      "ous": 125,
      "ne": 126,
      "an": 127,
      "oi": 128,
      "que": 129,
      "Je": 130,
      "ent": 131,
      "om": 132,
      "te": 133,
      "pas": 134,
      "ais": 135,
      "est": 136,
      "eu": 137,
      "is": 138,
      "ce": 139,
      "la": 140,
      "au": 141,
      "se": 142,
      "ch": 143,
      "vous": 144,
      "av": 145,
      "our": 146,
      "il": 147,
      "pr": 148,
      "tu": 149,
      "me": 150,
      "ait": 151,
      "tr": 152,
      "Il": 153,
      "ar": 154,
      "un": 155,
      "su": 156,
      "lle": 157,
      "Tom": 158,
      "ti": 159,
      "or": 160,
      "ment": 161,
      "in": 162,
      "tre": 163,
      "ez": 164,
      "it": 165,
      "les": 166,
      "par": 167,
      "lu": 168,
      "ét": 169,
      "ri": 170,
      "ons": 171,
      "eux": 172,
      "si": 173,
      "ant": 174,
      "je": 175,
      "ci": 176,
      "une": 177,
      "end": 178,
      "dé": 179,
      "as": 180,
      "pour": 181,
      "son": 182,
      "di": 183,
      "aire": 184,
      "ouv": 185,
      "con": 186,
      "am": 187,
      "li": 188,
      "tes": 189,
      "suis": 190,
      "ans": 191,
      "oir": 192,
      "du": 193,
      "mp": 194,
      "tou": 195,
      "com": 196,
      "ain": 197,
      "faire": 198,
      "ap": 199,
      "ère": 200,
      "al": 201,
      "et": 202,
      "ée": 203,
      "vi": 204,
      "ois": 205,
      "Nous": 206,
      "os": 207,
      "Qu": 208,
      "nous": 209,
      "des": 210,
      "ré": 211,
      "ens": 212,
      "ag": 213,
      "plu": 214,
      "ur": 215,
      "Tu": 216,
      "Elle": 217,
      "mon": 218,
      "Vous": 219,
      "moi": 220,
      "dans": 221,
      "bi": 222,
      "res": 223,
      "man": 224,
      "us": 225,
      "mes": 226,
      "pro": 227,
      "plus": 228,
      "at": 229,
      "fait": 230,
      "ec": 231,
      "ès": 232,
      "lé": 233,
      "jour": 234,
      "qui": 235,
      "veux": 236,
      "être": 237,
      "vo": 238,
      "ble": 239,
      "té": 240,
      "ça": 241,
      "ir": 242,
      "elle": 243,
      "ter": 244,
      "sa": 245,
      "ser": 246,
      "vr": 247,
      "était": 248,
      "quoi": 249,
      "co": 250,
      "ille": 251,
      "ma": 252,
      "avec": 253,
      "quel": 254,
      "peu": 255,
      "eau": 256,
      "ense": 257,
      "ac": 258,
      "sur": 259,
      "cou": 260,
      "der": 261,
      "temp": 262,
      "Ce": 263,
      "per": 264,
      "ie": 265,
      "pe": 266,
      "ont": 267,
      "tout": 268,
      "ici": 269,
      "tion": 270,
      "temps": 271,
      "bien": 272,
      "êtes": 273,
      "Le": 274,
      "sont": 275,
      "cu": 276,
      "mi": 277,
      "endre": 278,
      "che": 279,
      "ose": 280,
      "dit": 281,
      "oin": 282,
      "lui": 283,
      "ff": 284,
      "ran": 285,
      "mais": 286,
      "sé": 287,
      "été": 288,
      "tte": 289,
      "pré": 290,
      "cr": 291,
      "el": 292,
      "très": 293,
      "vou": 294,
      "lais": 295,
      "rais": 296,
      "heu": 297,
      "ux": 298,
      "toi": 299,
      "avez": 300,
      "ge": 301,
      "ta": 302,
      "ex": 303,
      "pense": 304,
      "dev": 305,
      "Pour": 306,
      "vrai": 307,
      "Com": 308,
      "por": 309,
      "ton": 310,
      "Ne": 311,
      "main": 312,
      "pu": 313,
      "La": 314,
      "ier": 315,
      "ve": 316,
      "dis": 317,
      "avoir": 318,
      "votre": 319,
      "trav": 320,
      "mer": 321,
      "ver": 322,
      "ner": 323,
      "ler": 324,
      "mé": 325,
      "peux": 326,
      "ra": 327,
      "né": 328,
      "sais": 329,
      "vé": 330,
      "chose": 331,
      "oit": 332,
      "bon": 333,
      "Les": 334,
      "jam": 335,
      "ion": 336,
      "Es": 337,
      "ller": 338,
      "cette": 339,
      "ten": 340,
      "Mar": 341,
      "aut": 342,
      "arri": 343,
      "coup": 344,
      "jamais": 345,
      "ven": 346,
      "gar": 347,
      "travai": 348,
      "seu": 349,
      "Ils": 350,
      "gu": 351,
      "pos": 352,
      "pens": 353,
      "op": 354,
      "dire": 355,
      "ca": 356,
      "nu": 357,
      "ité": 358,
      "vraiment": 359,
      "avons": 360,
      "ot": 361,
      "ture": 362,
      "cela": 363,
      "age": 364,
      "so": 365,
      "Pourquoi": 366,
      "pouv": 367,
      "jours": 368,
      "ger": 369,
      "pris": 370,
      "gent": 371,
      "beau": 372,
      "ommes": 373,
      "ort": 374,
      "mar": 375,
      "heure": 376,
      "cher": 377,
      "bes": 378,
      "aime": 379,
      "là": 380,
      "aller": 381,
      "quelque": 382,
      "ête": 383,
      "voir": 384,
      "ni": 385,
      "trouv": 386,
      "vais": 387,
      "don": 388,
      "besoin": 389,
      "rer": 390,
      "parti": 391,
      "ces": 392,
      "ses": 393,
      "sonne": 394,
      "bre": 395,
      "gé": 396,
      "lè": 397,
      "va": 398,
      "vre": 399,
      "sez": 400,
      "oc": 401,
      "sem": 402,
      "pé": 403,
      "beaucoup": 404,
      "deman": 405,
      "ut": 406,
      "vu": 407,
      "sent": 408,
      "lement": 409,
      "jus": 410,
      "tous": 411,
      "sommes": 412,
      "pi": 413,
      "voi": 414,
      "chan": 415,
      "lles": 416,
      "ors": 417,
      "att": 418,
      "père": 419,
      "hu": 420,
      "im": 421,
      "Comment": 422,
      "parler": 423,
      "fer": 424,
      "prendre": 425,
      "avait": 426,
      "ils": 427,
      "pla": 428,
      "avais": 429,
      "cour": 430,
      "rien": 431,
      "train": 432,
      "rent": 433,
      "étais": 434,
      "ren": 435,
      "gn": 436,
      "ême": 437,
      "Ça": 438,
      "Mary": 439,
      "peut": 440,
      "aux": 441,
      "Est": 442,
      "and": 443,
      "déj": 444,
      "avant": 445,
      "aus": 446,
      "maison": 447,
      "leur": 448,
      "vie": 449,
      "enf": 450,
      "out": 451,
      "trop": 452,
      "sou": 453,
      "em": 454,
      "toujours": 455,
      "prob": 456,
      "eur": 457,
      "fi": 458,
      "deux": 459,
      "min": 460,
      "travail": 461,
      "argent": 462,
      "nouv": 463,
      "fa": 464,
      "fr": 465,
      "ph": 466,
      "fois": 467,
      "core": 468,
      "comme": 469,
      "près": 470,
      "même": 471,
      "gran": 472,
      "encore": 473,
      "oy": 474,
      "bli": 475,
      "aimer": 476,
      "ard": 477,
      "conn": 478,
      "monde": 479,
      "Quel": 480,
      "cer": 481,
      "puis": 482,
      "On": 483,
      "ants": 484,
      "men": 485,
      "ab": 486,
      "aient": 487,
      "ends": 488,
      "pl": 489,
      "air": 490,
      "ad": 491,
      "dre": 492,
      "jou": 493,
      "soit": 494,
      "fais": 495,
      "quelqu": 496,
      "po": 497,
      "ret": 498,
      "porte": 499,
      "rest": 500,
      "br": 501,
      "ôt": 502,
      "Mon": 503,
      "aine": 504,
      "autre": 505,
      "faut": 506,
      "chi": 507,
      "voiture": 508,
      "Elles": 509,
      "endu": 510,
      "mis": 511,
      "lez": 512,
      "sor": 513,
      "dent": 514,
      "lon": 515,
      "gr": 516,
      "vis": 517,
      "où": 518,
      "devr": 519,
      "chez": 520,
      "dois": 521,
      "riez": 522,
      "imp": 523,
      "aimerais": 524,
      "Tout": 525,
      "aider": 526,
      "nom": 527,
      "vez": 528,
      "tenant": 529,
      "tement": 530,
      "ach": 531,
      "diff": 532,
      "otre": 533,
      "Où": 534,
      "rê": 535,
      "aussi": 536,
      "mal": 537,
      "Que": 538,
      "omme": 539,
      "ette": 540,
      "for": 541,
      "rait": 542,
      "hui": 543,
      "peti": 544,
      "say": 545,
      "fin": 546,
      "cor": 547,
      "sû": 548,
      "able": 549,
      "fran": 550,
      "née": 551,
      "jourd": 552,
      "tent": 553,
      "sion": 554,
      "çais": 555,
      "veu": 556,
      "ît": 557,
      "Si": 558,
      "problè": 559,
      "ceci": 560,
      "iez": 561,
      "teur": 562,
      "ance": 563,
      "juste": 564,
      "és": 565,
      "français": 566,
      "maintenant": 567,
      "Qui": 568,
      "étu": 569,
      "oire": 570,
      "As": 571,
      "lait": 572,
      "hier": 573,
      "achet": 574,
      "aujourd": 575,
      "comp": 576,
      "pres": 577,
      "occu": 578,
      "connais": 579,
      "ore": 580,
      "personne": 581,
      "elles": 582,
      "rap": 583,
      "assez": 584,
      "essay": 585,
      "part": 586,
      "cri": 587,
      "arrive": 588,
      "télé": 589,
      "ign": 590,
      "livre": 591,
      "déjà": 592,
      "cé": 593,
      "ttre": 594,
      "seul": 595,
      "use": 596,
      "venu": 597,
      "étudi": 598,
      "pensais": 599,
      "idé": 600,
      "pre": 601,
      "nes": 602,
      "fé": 603,
      "ple": 604,
      "ins": 605,
      "souv": 606,
      "bou": 607,
      "Avez": 608,
      "contr": 609,
      "emp": 610,
      "ob": 611,
      "regar": 612,
      "pon": 613,
      "éco": 614,
      "uis": 615,
      "commen": 616,
      "ation": 617,
      "lo": 618,
      "mieux": 619,
      "ang": 620,
      "soir": 621,
      "voy": 622,
      "Êtes": 623,
      "bonne": 624,
      "simp": 625,
      "ante": 626,
      "ure": 627,
      "ami": 628,
      "venir": 629,
      "école": 630,
      "après": 631,
      "ha": 632,
      "entre": 633,
      "tôt": 634,
      "toutes": 635,
      "ine": 636,
      "rai": 637,
      "problème": 638,
      "Per": 639,
      "demain": 640,
      "manger": 641,
      "ions": 642,
      "bles": 643,
      "trois": 644,
      "plaît": 645,
      "quand": 646,
      "Combien": 647,
      "sait": 648,
      "cons": 649,
      "sans": 650,
      "quest": 651,
      "mati": 652,
      "Cette": 653,
      "dû": 654,
      "enfants": 655,
      "devrais": 656,
      "ts": 657,
      "Personne": 658,
      "De": 659,
      "dét": 660,
      "gens": 661,
      "grand": 662,
      "Un": 663,
      "ire": 664,
      "savoir": 665,
      "tres": 666,
      "pay": 667,
      "heures": 668,
      "homme": 669,
      "ence": 670,
      "sup": 671,
      "inté": 672,
      "lons": 673,
      "fut": 674,
      "arrê": 675,
      "Ma": 676,
      "ents": 677,
      "semble": 678,
      "mom": 679,
      "Marie": 680,
      "vent": 681,
      "mère": 682,
      "préci": 683,
      "sens": 684,
      "tions": 685,
      "toute": 686,
      "oses": 687,
      "nuit": 688,
      "ction": 689,
      "auc": 690,
      "cin": 691,
      "rou": 692,
      "chien": 693,
      "moment": 694,
      "simplement": 695,
      "erre": 696,
      "sorti": 697,
      "passé": 698,
      "partir": 699,
      "appe": 700,
      "Cela": 701,
      "long": 702,
      "habi": 703,
      "lée": 704,
      "rez": 705,
      "répon": 706,
      "aurais": 707,
      "asse": 708,
      "nouveau": 709,
      "aide": 710,
      "tez": 711,
      "bé": 712,
      "quelle": 713,
      "jeu": 714,
      "ga": 715,
      "derni": 716,
      "œur": 717,
      "En": 718,
      "sûr": 719,
      "Puis": 720,
      "ass": 721,
      "oubli": 722,
      "ager": 723,
      "notre": 724,
      "pri": 725,
      "choses": 726,
      "heureux": 727,
      "cham": 728,
      "idée": 729,
      "pend": 730,
      "pouvez": 731,
      "yez": 732,
      "comment": 733,
      "quelques": 734,
      "vers": 735,
      "moin": 736,
      "enne": 737,
      "ché": 738,
      "voulais": 739,
      "veut": 740,
      "fem": 741,
      "jet": 742,
      "dernière": 743,
      "dez": 744,
      "qué": 745,
      "pose": 746,
      "lors": 747,
      "pourquoi": 748,
      "vos": 749,
      "oston": 750,
      "Boston": 751,
      "rester": 752,
      "allé": 753,
      "teau": 754,
      "appréci": 755,
      "dou": 756,
      "tra": 757,
      "petit": 758,
      "lent": 759,
      "ouver": 760,
      "entendu": 761,
      "fai": 762,
      "vit": 763,
      "contre": 764,
      "sant": 765,
      "cha": 766,
      "sui": 767,
      "déso": 768,
      "trouver": 769,
      "tom": 770,
      "raison": 771,
      "gne": 772,
      "lan": 773,
      "prom": 774,
      "fon": 775,
      "fil": 776,
      "prê": 777,
      "table": 778,
      "da": 779,
      "non": 780,
      "car": 781,
      "espère": 782,
      "croire": 783,
      "amis": 784,
      "iste": 785,
      "Quand": 786,
      "rendre": 787,
      "icile": 788,
      "cert": 789,
      "mau": 790,
      "tant": 791,
      "na": 792,
      "çon": 793,
      "intéres": 794,
      "peur": 795,
      "prends": 796,
      "ord": 797,
      "condu": 798,
      "mauvais": 799,
      "voulez": 800,
      "ue": 801,
      "parle": 802,
      "demandé": 803,
      "èrent": 804,
      "déjeu": 805,
      "meille": 806,
      "port": 807,
      "donner": 808,
      "cet": 809,
      "col": 810,
      "Quelle": 811,
      "proch": 812,
      "fille": 813,
      "mari": 814,
      "difficile": 815,
      "apon": 816,
      "premi": 817,
      "déc": 818,
      "arrivé": 819,
      "Lais": 820,
      "lit": 821,
      "conse": 822,
      "viens": 823,
      "gue": 824,
      "habitu": 825,
      "piè": 826,
      "phon": 827,
      "matin": 828,
      "pendant": 829,
      "fu": 830,
      "semaine": 831,
      "dr": 832,
      "ques": 833,
      "seule": 834,
      "Vou": 835,
      "pli": 836,
      "telle": 837,
      "fati": 838,
      "tran": 839,
      "hé": 840,
      "prend": 841,
      "chambre": 842,
      "poin": 843,
      "sera": 844,
      "poli": 845,
      "anglais": 846,
      "fatigu": 847,
      "tel": 848,
      "ba": 849,
      "prie": 850,
      "téléphon": 851,
      "este": 852,
      "pelle": 853,
      "parents": 854,
      "dor": 855,
      "ées": 856,
      "phot": 857,
      "souvent": 858,
      "donné": 859,
      "depuis": 860,
      "fort": 861,
      "onne": 862,
      "rions": 863,
      "femme": 864,
      "occupé": 865,
      "minu": 866,
      "gag": 867,
      "accor": 868,
      "écri": 869,
      "perdu": 870,
      "mu": 871,
      "mettre": 872,
      "mot": 873,
      "vois": 874,
      "savais": 875,
      "rencontr": 876,
      "question": 877,
      "tiez": 878,
      "vér": 879,
      "sau": 880,
      "ol": 881,
      "mort": 882,
      "vin": 883,
      "crois": 884,
      "jusqu": 885,
      "cus": 886,
      "quer": 887,
      "nombre": 888,
      "déjeuner": 889,
      "gros": 890,
      "produ": 891,
      "passe": 892,
      "oid": 893,
      "étaient": 894,
      "illé": 895,
      "dur": 896,
      "ments": 897,
      "sœur": 898,
      "eff": 899,
      "longtemps": 900,
      "Pouv": 901,
      "fête": 902,
      "ise": 903,
      "lire": 904,
      "écou": 905,
      "trouvé": 906,
      "acheter": 907,
      "moins": 908,
      "Re": 909,
      "fam": 910,
      "tard": 911,
      "vres": 912,
      "his": 913,
      "retard": 914,
      "montre": 915,
      "ville": 916,
      "présent": 917,
      "erreur": 918,
      "aires": 919,
      "euse": 920,
      "mala": 921,
      "aie": 922,
      "chant": 923,
      "mo": 924,
      "rend": 925,
      "attend": 926,
      "jouer": 927,
      "chat": 928,
      "sible": 929,
      "import": 930,
      "pleu": 931,
      "pièce": 932,
      "pouvons": 933,
      "lar": 934,
      "pourrait": 935,
      "deven": 936,
      "acheté": 937,
      "ro": 938,
      "illez": 939,
      "leurs": 940,
      "mir": 941,
      "orte": 942,
      "ères": 943,
      "tri": 944,
      "mag": 945,
      "voud": 946,
      "pensé": 947,
      "cla": 948,
      "nier": 949,
      "Une": 950,
      "ière": 951,
      "ras": 952,
      "Par": 953,
      "sois": 954,
      "llez": 955,
      "tique": 956,
      "déci": 957,
      "avantage": 958,
      "Ai": 959,
      "util": 960,
      "dont": 961,
      "sujet": 962,
      "demande": 963,
      "loi": 964,
      "accord": 965,
      "feu": 966,
      "travailler": 967,
      "attent": 968,
      "vient": 969,
      "faci": 970,
      "bu": 971,
      "chau": 972,
      "prof": 973,
      "enfant": 974,
      "viend": 975,
      "adore": 976,
      "frère": 977,
      "nour": 978,
      "rée": 979,
      "ches": 980,
      "autres": 981,
      "doit": 982,
      "faites": 983,
      "passer": 984,
      "illes": 985,
      "café": 986,
      "nouvelle": 987,
      "sortir": 988,
      "téléphone": 989,
      "Au": 990,
      "uit": 991,
      "cle": 992,
      "vérité": 993,
      "Son": 994,
      "écr": 995,
      "sus": 996,
      "devons": 997,
      "trouve": 998,
      "presque": 999,
      "point": 1000,
      "choi": 1001,
      "tenir": 1002,
      "davantage": 1003,
      "arriver": 1004,
      "cident": 1005,
      "tomb": 1006,
      "grande": 1007,
      "soyez": 1008,
      "meilleur": 1009,
      "médi": 1010,
      "lettre": 1011,
      "journée": 1012,
      "uni": 1013,
      "éch": 1014,
      "devriez": 1015,
      "cep": 1016,
      "cours": 1017,
      "toire": 1018,
      "retour": 1019,
      "Pouvez": 1020,
      "fier": 1021,
      "iser": 1022,
      "pren": 1023,
      "surpris": 1024,
      "diffé": 1025,
      "bus": 1026,
      "mble": 1027,
      "rête": 1028,
      "isé": 1029,
      "heureuse": 1030,
      "Ar": 1031,
      "entendre": 1032,
      "attendre": 1033,
      "étran": 1034,
      "fus": 1035,
      "hô": 1036,
      "photo": 1037,
      "famille": 1038,
      "aff": 1039,
      "bure": 1040,
      "content": 1041,
      "essayer": 1042,
      "Peux": 1043,
      "erci": 1044,
      "rir": 1045,
      "hors": 1046,
      "accident": 1047,
      "bureau": 1048,
      "yeux": 1049,
      "net": 1050,
      "ignore": 1051,
      "tellement": 1052,
      "cent": 1053,
      "nager": 1054,
      "pous": 1055,
      "étiez": 1056,
      "livres": 1057,
      "jeune": 1058,
      "ty": 1059,
      "resp": 1060,
      "devoir": 1061,
      "porter": 1062,
      "amus": 1063,
      "petite": 1064,
      "ers": 1065,
      "termin": 1066,
      "fini": 1067,
      "bas": 1068,
      "quit": 1069,
      "eut": 1070,
      "voulait": 1071,
      "probable": 1072,
      "combien": 1073,
      "cas": 1074,
      "tour": 1075,
      "bat": 1076,
      "dix": 1077,
      "cuis": 1078,
      "désolé": 1079,
      "conque": 1080,
      "aucune": 1081,
      "histoire": 1082,
      "sous": 1083,
      "vue": 1084,
      "bras": 1085,
      "pati": 1086,
      "lie": 1087,
      "ite": 1088,
      "rom": 1089,
      "serai": 1090,
      "reux": 1091,
      "person": 1092,
      "devez": 1093,
      "aucun": 1094,
      "demander": 1095,
      "chance": 1096,
      "arrêter": 1097,
      "film": 1098,
      "can": 1099,
      "ves": 1100,
      "Dis": 1101,
      "iens": 1102,
      "endr": 1103,
      "serait": 1104,
      "sée": 1105,
      "partie": 1106,
      "année": 1107,
      "confi": 1108,
      "expli": 1109,
      "Veu": 1110,
      "Veuillez": 1111,
      "qua": 1112,
      "pru": 1113,
      "vite": 1114,
      "assis": 1115,
      "dan": 1116,
      "pouvoir": 1117,
      "tête": 1118,
      "préfé": 1119,
      "aille": 1120,
      "Japon": 1121,
      "Sa": 1122,
      "go": 1123,
      "lot": 1124,
      "exac": 1125,
      "profes": 1126,
      "bar": 1127,
      "ide": 1128,
      "vivre": 1129,
      "cô": 1130,
      "chaque": 1131,
      "sûre": 1132,
      "vieux": 1133,
      "méde": 1134,
      "poser": 1135,
      "mangé": 1136,
      "nourri": 1137,
      "réun": 1138,
      "dernier": 1139,
      "dî": 1140,
      "fils": 1141,
      "écrire": 1142,
      "endroit": 1143,
      "Veux": 1144,
      "vas": 1145,
      "ente": 1146,
      "devrait": 1147,
      "gen": 1148,
      "travaille": 1149,
      "cl": 1150,
      "pie": 1151,
      "personnes": 1152,
      "clé": 1153,
      "tinu": 1154,
      "lorsque": 1155,
      "malade": 1156,
      "senti": 1157,
      "prêt": 1158,
      "colère": 1159,
      "voudrais": 1160,
      "sique": 1161,
      "Merci": 1162,
      "apprendre": 1163,
      "ensemble": 1164,
      "midi": 1165,
      "laissé": 1166,
      "discu": 1167,
      "seur": 1168,
      "cur": 1169,
      "capa": 1170,
      "Voulez": 1171,
      "off": 1172,
      "pée": 1173,
      "rant": 1174,
      "vain": 1175,
      "Donne": 1176,
      "comprends": 1177,
      "ferais": 1178,
      "écrit": 1179,
      "Fais": 1180,
      "hi": 1181,
      "hon": 1182,
      "trap": 1183,
      "garçon": 1184,
      "facile": 1185,
      "sour": 1186,
      "thé": 1187,
      "envie": 1188,
      "froid": 1189,
      "Arrête": 1190,
      "réunion": 1191,
      "Ces": 1192,
      "cau": 1193,
      "pare": 1194,
      "comprendre": 1195,
      "déteste": 1196,
      "amie": 1197,
      "serais": 1198,
      "devrions": 1199,
      "çu": 1200,
      "gare": 1201,
      "boire": 1202,
      "plais": 1203,
      "âge": 1204,
      "importe": 1205,
      "fatigué": 1206,
      "manière": 1207,
      "penser": 1208,
      "nourriture": 1209,
      "tru": 1210,
      "ites": 1211,
      "seulement": 1212,
      "semb": 1213,
      "rencontre": 1214,
      "pression": 1215,
      "apprécie": 1216,
      "ains": 1217,
      "ussi": 1218,
      "questions": 1219,
      "pourrais": 1220,
      "plan": 1221,
      "mois": 1222,
      "oyez": 1223,
      "conduire": 1224,
      "côté": 1225,
      "souh": 1226,
      "prudent": 1227,
      "fen": 1228,
      "chemin": 1229,
      "belle": 1230,
      "place": 1231,
      "conna": 1232,
      "entôt": 1233,
      "int": 1234,
      "regarder": 1235,
      "réponse": 1236,
      "imag": 1237,
      "fau": 1238,
      "gi": 1239,
      "uses": 1240,
      "propos": 1241,
      "autant": 1242,
      "souci": 1243,
      "eurs": 1244,
      "ina": 1245,
      "Quelqu": 1246,
      "ennu": 1247,
      "Dé": 1248,
      "val": 1249,
      "attrap": 1250,
      "confiance": 1251,
      "aise": 1252,
      "compte": 1253,
      "rapide": 1254,
      "pays": 1255,
      "premier": 1256,
      "attention": 1257,
      "bal": 1258,
      "prit": 1259,
      "suc": 1260,
      "ats": 1261,
      "fou": 1262,
      "lis": 1263,
      "ainsi": 1264,
      "pit": 1265,
      "amen": 1266,
      "oublié": 1267,
      "reste": 1268,
      "Laisse": 1269,
      "laisser": 1270,
      "ju": 1271,
      "mour": 1272,
      "suff": 1273,
      "parlé": 1274,
      "bientôt": 1275,
      "exactement": 1276,
      "professeur": 1277,
      "coû": 1278,
      "vélo": 1279,
      "celui": 1280,
      "séri": 1281,
      "ris": 1282,
      "pied": 1283,
      "mor": 1284,
      "médecin": 1285,
      "ale": 1286,
      "journ": 1287,
      "suppose": 1288,
      "minutes": 1289,
      "réussi": 1290,
      "voyage": 1291,
      "dormir": 1292,
      "be": 1293,
      "nos": 1294,
      "cam": 1295,
      "boulot": 1296,
      "pê": 1297,
      "ban": 1298,
      "ien": 1299,
      "uf": 1300,
      "lieu": 1301,
      "ets": 1302,
      "essayé": 1303,
      "loin": 1304,
      "plait": 1305,
      "étudier": 1306,
      "bois": 1307,
      "sec": 1308,
      "chaus": 1309,
      "dîner": 1310,
      "let": 1311,
      "prix": 1312,
      "gâ": 1313,
      "possible": 1314,
      "police": 1315,
      "musique": 1316,
      "alors": 1317,
      "accep": 1318,
      "excus": 1319,
      "conseil": 1320,
      "amment": 1321,
      "penses": 1322,
      "blessé": 1323,
      "cal": 1324,
      "continu": 1325,
      "Tous": 1326,
      "iner": 1327,
      "Mes": 1328,
      "pouvais": 1329,
      "bo": 1330,
      "ète": 1331,
      "tif": 1332,
      "verre": 1333,
      "posé": 1334,
      "impression": 1335,
      "Ch": 1336,
      "atis": 1337,
      "servi": 1338,
      "Peut": 1339,
      "mange": 1340,
      "cheveux": 1341,
      "vité": 1342,
      "inqui": 1343,
      "dessus": 1344,
      "probablement": 1345,
      "équi": 1346,
      "aurait": 1347,
      "allons": 1348,
      "cul": 1349,
      "différent": 1350,
      "ess": 1351,
      "rons": 1352,
      "allu": 1353,
      "Regar": 1354,
      "pier": 1355,
      "inter": 1356,
      "décidé": 1357,
      "af": 1358,
      "plutôt": 1359,
      "veille": 1360,
      "rends": 1361,
      "ème": 1362,
      "genre": 1363,
      "déran": 1364,
      "posi": 1365,
      "tention": 1366,
      "clas": 1367,
      "ances": 1368,
      "puisse": 1369,
      "emploi": 1370,
      "payer": 1371,
      "ouvert": 1372,
      "prochaine": 1373,
      "important": 1374,
      "ages": 1375,
      "faim": 1376,
      "affaire": 1377,
      "dehors": 1378,
      "parer": 1379,
      "Laissez": 1380,
      "appelle": 1381,
      "première": 1382,
      "fenêtre": 1383,
      "fonction": 1384,
      "chanter": 1385,
      "obli": 1386,
      "éle": 1387,
      "paravant": 1388,
      "comman": 1389,
      "appris": 1390,
      "sac": 1391,
      "mée": 1392,
      "produit": 1393,
      "Ap": 1394,
      "allez": 1395,
      "rob": 1396,
      "auparavant": 1397,
      "réf": 1398,
      "voul": 1399,
      "curité": 1400,
      "ert": 1401,
      "mat": 1402,
      "nei": 1403,
      "joue": 1404,
      "sy": 1405,
      "soi": 1406,
      "agit": 1407,
      "chaud": 1408,
      "bres": 1409,
      "mil": 1410,
      "étions": 1411,
      "aite": 1412,
      "dites": 1413,
      "mains": 1414,
      "néces": 1415,
      "immédi": 1416,
      "venue": 1417,
      "ru": 1418,
      "Votre": 1419,
      "ellement": 1420,
      "nées": 1421,
      "nent": 1422,
      "méri": 1423,
      "titu": 1424,
      "sig": 1425,
      "habitude": 1426,
      "Ét": 1427,
      "situ": 1428,
      "peuvent": 1429,
      "étranger": 1430,
      "devoirs": 1431,
      "rencontrer": 1432,
      "no": 1433,
      "char": 1434,
      "changer": 1435,
      "ceux": 1436,
      "ail": 1437,
      "intention": 1438,
      "solu": 1439,
      "ges": 1440,
      "pau": 1441,
      "met": 1442,
      "Pourriez": 1443,
      "merci": 1444,
      "marcher": 1445,
      "donne": 1446,
      "nécess": 1447,
      "immédia": 1448,
      "Con": 1449,
      "infor": 1450,
      "cade": 1451,
      "sol": 1452,
      "prochain": 1453,
      "suffis": 1454,
      "meur": 1455,
      "satis": 1456,
      "appeler": 1457,
      "stu": 1458,
      "Pourrais": 1459,
      "nouvelles": 1460,
      "cinq": 1461,
      "désolée": 1462,
      "secret": 1463,
      "rieur": 1464,
      "vol": 1465,
      "pouvait": 1466,
      "visite": 1467,
      "ignor": 1468,
      "çons": 1469,
      "sures": 1470,
      "convain": 1471,
      "terre": 1472,
      "chercher": 1473,
      "choix": 1474,
      "immédiatement": 1475,
      "rè": 1476,
      "ron": 1477,
      "aites": 1478,
      "rencontré": 1479,
      "journal": 1480,
      "somme": 1481,
      "sécurité": 1482,
      "mission": 1483,
      "télévis": 1484,
      "pensez": 1485,
      "autor": 1486,
      "rappe": 1487,
      "commence": 1488,
      "utiliser": 1489,
      "discuter": 1490,
      "Notre": 1491,
      "hab": 1492,
      "problèmes": 1493,
      "commencé": 1494,
      "nis": 1495,
      "pou": 1496,
      "ordina": 1497,
      "ordinateur": 1498,
      "appar": 1499,
      "préf": 1500,
      "occupée": 1501,
      "lou": 1502,
      "mière": 1503,
      "suite": 1504,
      "rendu": 1505,
      "vac": 1506,
      "ître": 1507,
      "prison": 1508,
      "ôle": 1509,
      "peine": 1510,
      "mise": 1511,
      "Voud": 1512,
      "magas": 1513,
      "vont": 1514,
      "envoy": 1515,
      "sul": 1516,
      "connu": 1517,
      "compa": 1518,
      "allait": 1519,
      "terminé": 1520,
      "capable": 1521,
      "cs": 1522,
      "japon": 1523,
      "we": 1524,
      "oyer": 1525,
      "arrêté": 1526,
      "moy": 1527,
      "dio": 1528,
      "prise": 1529,
      "marché": 1530,
      "décis": 1531,
      "propre": 1532,
      "équipe": 1533,
      "classe": 1534,
      "hor": 1535,
      "savait": 1536,
      "avion": 1537,
      "commencer": 1538,
      "boî": 1539,
      "invité": 1540,
      "amou": 1541,
      "perdre": 1542,
      "cation": 1543,
      "complè": 1544,
      "tomber": 1545,
      "rec": 1546,
      "parce": 1547,
      "certain": 1548,
      "nombreux": 1549,
      "vée": 1550,
      "rés": 1551,
      "répondre": 1552,
      "mit": 1553,
      "enir": 1554,
      "stupi": 1555,
      "Aus": 1556,
      "Sais": 1557,
      "gée": 1558,
      "ouvrir": 1559,
      "alité": 1560,
      "enseign": 1561,
      "tenu": 1562,
      "aban": 1563,
      "certaine": 1564,
      "règ": 1565,
      "but": 1566,
      "fit": 1567,
      "savez": 1568,
      "to": 1569,
      "chanson": 1570,
      "chaussures": 1571,
      "Pens": 1572,
      "santé": 1573,
      "ok": 1574,
      "reg": 1575,
      "refus": 1576,
      "celle": 1577,
      "rière": 1578,
      "appelé": 1579,
      "cens": 1580,
      "cœur": 1581,
      "fo": 1582,
      "soin": 1583,
      "sage": 1584,
      "entrer": 1585,
      "trait": 1586,
      "riche": 1587,
      "liez": 1588,
      "viv": 1589,
      "voulons": 1590,
      "dispose": 1591,
      "rappelle": 1592,
      "respons": 1593,
      "At": 1594,
      "Voi": 1595,
      "lun": 1596,
      "chap": 1597,
      "garder": 1598,
      "bruit": 1599,
      "consci": 1600,
      "fumer": 1601,
      "Pense": 1602,
      "bout": 1603,
      "anni": 1604,
      "langue": 1605,
      "rapidement": 1606,
      "revoir": 1607,
      "position": 1608,
      "télévision": 1609,
      "cité": 1610,
      "fas": 1611,
      "rentrer": 1612,
      "complètement": 1613,
      "Faites": 1614,
      "dol": 1615,
      "aies": 1616,
      "désor": 1617,
      "derrière": 1618,
      "restau": 1619,
      "instant": 1620,
      "devenir": 1621,
      "nécessaire": 1622,
      "âmes": 1623,
      "aviez": 1624,
      "trente": 1625,
      "gagner": 1626,
      "Penses": 1627,
      "Dites": 1628,
      "sons": 1629,
      "ilité": 1630,
      "urent": 1631,
      "proche": 1632,
      "laisse": 1633,
      "gues": 1634,
      "bébé": 1635,
      "vacances": 1636,
      "dollar": 1637,
      "pois": 1638,
      "arbre": 1639,
      "voulu": 1640,
      "numé": 1641,
      "vouloir": 1642,
      "ayez": 1643,
      "rit": 1644,
      "aimé": 1645,
      "esp": 1646,
      "reconnais": 1647,
      "reçu": 1648,
      "ligent": 1649,
      "bière": 1650,
      "dispos": 1651,
      "tennis": 1652,
      "étudiants": 1653,
      "hôtel": 1654,
      "Savez": 1655,
      "ig": 1656,
      "siez": 1657,
      "route": 1658,
      "magasin": 1659,
      "décision": 1660,
      "boîte": 1661,
      "numéro": 1662,
      "cès": 1663,
      "join": 1664,
      "naire": 1665,
      "manche": 1666,
      "croy": 1667,
      "intéressant": 1668,
      "cause": 1669,
      "sorte": 1670,
      "ferai": 1671,
      "façon": 1672,
      "droit": 1673,
      "Austra": 1674,
      "Pensez": 1675,
      "four": 1676,
      "tort": 1677,
      "ze": 1678,
      "épous": 1679,
      "indre": 1680,
      "viendra": 1681,
      "rav": 1682,
      "embras": 1683,
      "plein": 1684,
      "versaire": 1685,
      "affaires": 1686,
      "chapeau": 1687,
      "trom": 1688,
      "change": 1689,
      "souviens": 1690,
      "Australie": 1691,
      "Des": 1692,
      "rue": 1693,
      "tac": 1694,
      "mez": 1695,
      "sions": 1696,
      "endor": 1697,
      "diction": 1698,
      "Comme": 1699,
      "quatre": 1700,
      "pital": 1701,
      "Ton": 1702,
      "enez": 1703,
      "oise": 1704,
      "publi": 1705,
      "prun": 1706,
      "intel": 1707,
      "mauvaise": 1708,
      "réflé": 1709,
      "Tou": 1710,
      "font": 1711,
      "cho": 1712,
      "prin": 1713,
      "indi": 1714,
      "robe": 1715,
      "neige": 1716,
      "xi": 1717,
      "tron": 1718,
      "amé": 1719,
      "traver": 1720,
      "cherche": 1721,
      "frap": 1722,
      "montrer": 1723,
      "Cet": 1724,
      "emprun": 1725,
      "finir": 1726,
      "choisi": 1727,
      "anniversaire": 1728,
      "dollars": 1729,
      "fasse": 1730,
      "tié": 1731,
      "poste": 1732,
      "hè": 1733,
      "œil": 1734,
      "tive": 1735,
      "amies": 1736,
      "lundi": 1737,
      "00": 1738,
      "ari": 1739,
      "iter": 1740,
      "hôpital": 1741,
      "cadeau": 1742,
      "restaurant": 1743,
      "Pren": 1744,
      "sante": 1745,
      "pan": 1746,
      "préfère": 1747,
      "stupide": 1748,
      "géné": 1749,
      "adres": 1750,
      "rouge": 1751,
      "nombreuses": 1752,
      "cre": 1753,
      "aimes": 1754,
      "esse": 1755,
      "alent": 1756,
      "réve": 1757,
      "devant": 1758,
      "pleurer": 1759,
      "fie": 1760,
      "lation": 1761,
      "tré": 1762,
      "super": 1763,
      "ita": 1764,
      "lorsqu": 1765,
      "signi": 1766,
      "situation": 1767,
      "gt": 1768,
      "envi": 1769,
      "leil": 1770,
      "libre": 1771,
      "changé": 1772,
      "faisait": 1773,
      "veulent": 1774,
      "empê": 1775,
      "plaisir": 1776,
      "intelligent": 1777,
      "Lors": 1778,
      "ay": 1779,
      "alement": 1780,
      "ek": 1781,
      "vête": 1782,
      "éte": 1783,
      "prête": 1784,
      "rire": 1785,
      "guerre": 1786,
      "week": 1787,
      "zar": 1788,
      "illa": 1789,
      "parc": 1790,
      "tés": 1791,
      "examen": 1792,
      "souff": 1793,
      "carte": 1794,
      "cuisine": 1795,
      "cée": 1796,
      "éra": 1797,
      "années": 1798,
      "lumière": 1799,
      "type": 1800,
      "Al": 1801,
      "jard": 1802,
      "iné": 1803,
      "mont": 1804,
      "iller": 1805,
      "filles": 1806,
      "goû": 1807,
      "ball": 1808,
      "suffisamment": 1809,
      "Av": 1810,
      "sug": 1811,
      "racon": 1812,
      "dange": 1813,
      "No": 1814,
      "six": 1815,
      "sieurs": 1816,
      "expé": 1817,
      "othè": 1818,
      "vieille": 1819,
      "gâteau": 1820,
      "ène": 1821,
      "reti": 1822,
      "résou": 1823,
      "mots": 1824,
      "désormais": 1825,
      "noir": 1826,
      "chir": 1827,
      "dimanche": 1828,
      "cro": 1829,
      "fermé": 1830,
      "plain": 1831,
      "pareil": 1832,
      "vêtements": 1833,
      "aidé": 1834,
      "ano": 1835,
      "entend": 1836,
      "laquelle": 1837,
      "tuer": 1838,
      "tures": 1839,
      "antes": 1840,
      "manteau": 1841,
      "quiconque": 1842,
      "donc": 1843,
      "demanda": 1844,
      "plage": 1845,
      "meilleure": 1846,
      "nez": 1847,
      "anim": 1848,
      "attends": 1849,
      "courir": 1850,
      "moindre": 1851,
      "mourir": 1852,
      "jardin": 1853,
      "Ou": 1854,
      "véri": 1855,
      "rence": 1856,
      "excuses": 1857,
      "cap": 1858,
      "furent": 1859,
      "hommes": 1860,
      "jo": 1861,
      "poid": 1862,
      "ël": 1863,
      "mets": 1864,
      "soleil": 1865,
      "dictionnaire": 1866,
      "Noël": 1867,
      "résoudre": 1868,
      "poids": 1869,
      "Soyez": 1870,
      "doi": 1871,
      "gie": 1872,
      "ole": 1873,
      "aim": 1874,
      "remar": 1875,
      "manque": 1876,
      "Prends": 1877,
      "reuse": 1878,
      "tin": 1879,
      "ray": 1880,
      "donna": 1881,
      "prenez": 1882,
      "expliquer": 1883,
      "cré": 1884,
      "amour": 1885,
      "pluie": 1886,
      "écouter": 1887,
      "nor": 1888,
      "pes": 1889,
      "lever": 1890,
      "rivi": 1891,
      "pire": 1892,
      "correc": 1893,
      "rapport": 1894,
      "minute": 1895,
      "étrange": 1896,
      "respec": 1897,
      "faute": 1898,
      "agé": 1899,
      "mesure": 1900,
      "raî": 1901,
      "empl": 1902,
      "honn": 1903,
      "Rien": 1904,
      "bâ": 1905,
      "vaut": 1906,
      "llement": 1907,
      "lus": 1908,
      "atte": 1909,
      "porté": 1910,
      "rêve": 1911,
      "promen": 1912,
      "patient": 1913,
      "japonais": 1914,
      "Cert": 1915,
      "bag": 1916,
      "avaient": 1917,
      "conf": 1918,
      "occa": 1919,
      "souhait": 1920,
      "Ses": 1921,
      "blan": 1922,
      "ieu": 1923,
      "tile": 1924,
      "compris": 1925,
      "attendu": 1926,
      "devenu": 1927,
      "ds": 1928,
      "liste": 1929,
      "nais": 1930,
      "sil": 1931,
      "bibli": 1932,
      "chiens": 1933,
      "occuper": 1934,
      "connaît": 1935,
      "rivière": 1936,
      "cend": 1937,
      "fleurs": 1938,
      "lant": 1939,
      "remerci": 1940,
      "papier": 1941,
      "ira": 1942,
      "vécu": 1943,
      "soci": 1944,
      "surprise": 1945,
      "yo": 1946,
      "avions": 1947,
      "réparer": 1948,
      "volé": 1949,
      "opin": 1950,
      "nett": 1951,
      "succès": 1952,
      "Améri": 1953,
      "coin": 1954,
      "mment": 1955,
      "pec": 1956,
      "éner": 1957,
      "lier": 1958,
      "bizar": 1959,
      "Auc": 1960,
      "bibliothè": 1961,
      "meu": 1962,
      "sance": 1963,
      "irai": 1964,
      "prépar": 1965,
      "piano": 1966,
      "feriez": 1967,
      "face": 1968,
      "quitter": 1969,
      "danger": 1970,
      "attraper": 1971,
      "do": 1972,
      "dom": 1973,
      "tons": 1974,
      "remp": 1975,
      "vienne": 1976,
      "Allez": 1977,
      "fac": 1978,
      "tasse": 1979,
      "réjou": 1980,
      "compli": 1981,
      "Prenez": 1982,
      "Dans": 1983,
      "ég": 1984,
      "œuf": 1985,
      "enci": 1986,
      "tient": 1987,
      "tombé": 1988,
      "expérien": 1989,
      "bibliothèque": 1990,
      "30": 1991,
      "dres": 1992,
      "sty": 1993,
      "repas": 1994,
      "avis": 1995,
      "illée": 1996,
      "invit": 1997,
      "diffi": 1998,
      "erreurs": 1999,
      "Donnez": 2000,
      "vendre": 2001,
      "secon": 2002,
      "incon": 2003,
      "travers": 2004,
      "gentil": 2005,
      "oublie": 2006,
      "honnête": 2007,
      "ement": 2008,
      "st": 2009,
      "serez": 2010,
      "art": 2011,
      "appareil": 2012,
      "court": 2013,
      "regardé": 2014,
      "bateau": 2015,
      "grosse": 2016,
      "adresse": 2017,
      "ède": 2018,
      "esprit": 2019,
      "avoc": 2020,
      "assu": 2021,
      "plupart": 2022,
      "accus": 2023,
      "regarde": 2024,
      "payé": 2025,
      "femmes": 2026,
      "nettes": 2027,
      "coûte": 2028,
      "poisson": 2029,
      "dangereux": 2030,
      "occasion": 2031,
      "Après": 2032,
      "bla": 2033,
      "arti": 2034,
      "allée": 2035,
      "finalement": 2036,
      "satisfait": 2037,
      "règles": 2038,
      "Tok": 2039,
      "gla": 2040,
      "espé": 2041,
      "erais": 2042,
      "entends": 2043,
      "parap": 2044,
      "profon": 2045,
      "autour": 2046,
      "dormi": 2047,
      "roman": 2048,
      "Regarde": 2049,
      "obligé": 2050,
      "sym": 2051,
      "sommeil": 2052,
      "amoureux": 2053,
      "réjouis": 2054,
      "Tokyo": 2055,
      "idi": 2056,
      "dition": 2057,
      "projet": 2058,
      "sentir": 2059,
      "chante": 2060,
      "pleuvoir": 2061,
      "bâti": 2062,
      "fav": 2063,
      "pommes": 2064,
      "lunettes": 2065,
      "Essay": 2066,
      "institu": 2067,
      "univers": 2068,
      "Voici": 2069,
      "Lorsque": 2070,
      "bizarre": 2071,
      "idiot": 2072,
      "Ta": 2073,
      "haut": 2074,
      "éga": 2075,
      "rible": 2076,
      "vien": 2077,
      "danser": 2078,
      "intéressé": 2079,
      "connaître": 2080,
      "nement": 2081,
      "radio": 2082,
      "véni": 2083,
      "marche": 2084,
      "lève": 2085,
      "fera": 2086,
      "prêter": 2087,
      "étr": 2088,
      "réal": 2089,
      "actu": 2090,
      "venus": 2091,
      "resté": 2092,
      "regard": 2093,
      "présenter": 2094,
      "inconvéni": 2095,
      "ique": 2096,
      "ps": 2097,
      "sin": 2098,
      "tué": 2099,
      "mette": 2100,
      "rép": 2101,
      "ressemble": 2102,
      "impos": 2103,
      "jeunes": 2104,
      "doute": 2105,
      "fonctionne": 2106,
      "Toutes": 2107,
      "Beau": 2108,
      "Et": 2109,
      "bri": 2110,
      "pain": 2111,
      "oncle": 2112,
      "éter": 2113,
      "die": 2114,
      "aines": 2115,
      "plusieurs": 2116,
      "cru": 2117,
      "rendez": 2118,
      "vieil": 2119,
      "grou": 2120,
      "faite": 2121,
      "effray": 2122,
      "clair": 2123,
      "Arrêtez": 2124,
      "inconvénient": 2125,
      "bais": 2126,
      "bons": 2127,
      "lâ": 2128,
      "neuf": 2129,
      "sep": 2130,
      "proposition": 2131,
      "fermer": 2132,
      "étudiant": 2133,
      "allés": 2134,
      "sérieux": 2135,
      "sérieuse": 2136,
      "Beaucoup": 2137,
      "Gar": 2138,
      "cli": 2139,
      "rhu": 2140,
      "résul": 2141,
      "mien": 2142,
      "mign": 2143,
      "faisons": 2144,
      "photos": 2145,
      "cassé": 2146,
      "ade": 2147,
      "gle": 2148,
      "utile": 2149,
      "auriez": 2150,
      "inf": 2151,
      "parlez": 2152,
      "luie": 2153,
      "mation": 2154,
      "habite": 2155,
      "promis": 2156,
      "rappeler": 2157,
      "expérience": 2158,
      "parapluie": 2159,
      "quis": 2160,
      "anti": 2161,
      "triste": 2162,
      "contac": 2163,
      "brou": 2164,
      "visage": 2165,
      "entreprise": 2166,
      "suivre": 2167,
      "tableau": 2168,
      "attendais": 2169,
      "truc": 2170,
      "convaincu": 2171,
      "résult": 2172,
      "parfois": 2173,
      "dispu": 2174,
      "fatiguée": 2175,
      "médica": 2176,
      "clu": 2177,
      "igne": 2178,
      "mê": 2179,
      "tée": 2180,
      "tien": 2181,
      "parviens": 2182,
      "dirait": 2183,
      "copi": 2184,
      "courant": 2185,
      "gagné": 2186,
      "durant": 2187,
      "Déso": 2188,
      "opinion": 2189,
      "ate": 2190,
      "gau": 2191,
      "sort": 2192,
      "dés": 2193,
      "irent": 2194,
      "simple": 2195,
      "conseils": 2196,
      "joindre": 2197,
      "avocat": 2198,
      "Suis": 2199,
      "bour": 2200,
      "gère": 2201,
      "patron": 2202,
      "lac": 2203,
      "chou": 2204,
      "para": 2205,
      "cheval": 2206,
      "ador": 2207,
      "considé": 2208,
      "asseoir": 2209,
      "espoir": 2210,
      "Me": 2211,
      "spé": 2212,
      "tance": 2213,
      "traite": 2214,
      "dési": 2215,
      "mariage": 2216,
      "échec": 2217,
      "préféré": 2218,
      "enseignant": 2219,
      "mur": 2220,
      "sident": 2221,
      "salle": 2222,
      "seras": 2223,
      "seriez": 2224,
      "garçons": 2225,
      "voix": 2226,
      "chats": 2227,
      "échou": 2228,
      "souhaite": 2229,
      "pieds": 2230,
      "empêcher": 2231,
      "Sois": 2232,
      "mou": 2233,
      "prouv": 2234,
      "tempête": 2235,
      "rare": 2236,
      "Quelque": 2237,
      "étudie": 2238,
      "boute": 2239,
      "tradu": 2240,
      "accepter": 2241,
      "Allons": 2242,
      "spéci": 2243,
      "ali": 2244,
      "dos": 2245,
      "gri": 2246,
      "mus": 2247,
      "nage": 2248,
      "rat": 2249,
      "éro": 2250,
      "erai": 2251,
      "cir": 2252,
      "taxi": 2253,
      "particu": 2254,
      "popu": 2255,
      "supporter": 2256,
      "vingt": 2257,
      "clés": 2258,
      "montag": 2259,
      "sympa": 2260,
      "également": 2261,
      "sal": 2262,
      "estez": 2263,
      "ciel": 2264,
      "concert": 2265,
      "comprend": 2266,
      "atta": 2267,
      "coucher": 2268,
      "Ceci": 2269,
      "tranqu": 2270,
      "base": 2271,
      "Voudriez": 2272,
      "animaux": 2273,
      "gez": 2274,
      "poi": 2275,
      "cel": 2276,
      "début": 2277,
      "vement": 2278,
      "impli": 2279,
      "Quiconque": 2280,
      "voyager": 2281,
      "échap": 2282,
      "amusant": 2283,
      "pêcher": 2284,
      "emprunter": 2285,
      "uve": 2286,
      "ande": 2287,
      "message": 2288,
      "chemise": 2289,
      "marier": 2290,
      "Montre": 2291,
      "banque": 2292,
      "signifie": 2293,
      "Amérique": 2294,
      "impossible": 2295,
      "bord": 2296,
      "ck": 2297,
      "taille": 2298,
      "dedans": 2299,
      "enseig": 2300,
      "pein": 2301,
      "bonnes": 2302,
      "teurs": 2303,
      "intérieur": 2304,
      "trice": 2305,
      "sentiment": 2306,
      "ignorais": 2307,
      "gment": 2308,
      "aign": 2309,
      "chaise": 2310,
      "viande": 2311,
      "discours": 2312,
      "cherch": 2313,
      "aimez": 2314,
      "géni": 2315,
      "absent": 2316,
      "douleur": 2317,
      "conseillé": 2318,
      "facilement": 2319,
      "battre": 2320,
      "responsable": 2321,
      "sci": 2322,
      "tiens": 2323,
      "menti": 2324,
      "ines": 2325,
      "déli": 2326,
      "nature": 2327,
      "drôle": 2328,
      "rhume": 2329,
      "Fer": 2330,
      "Fran": 2331,
      "levé": 2332,
      "anci": 2333,
      "oite": 2334,
      "passée": 2335,
      "préc": 2336,
      "portes": 2337,
      "gérer": 2338,
      "entretenir": 2339,
      "barras": 2340,
      "honte": 2341,
      "dérange": 2342,
      "pauvre": 2343,
      "moyen": 2344,
      "foot": 2345,
      "Tr": 2346,
      "bille": 2347,
      "nel": 2348,
      "arme": 2349,
      "monter": 2350,
      "sert": 2351,
      "guita": 2352,
      "Quels": 2353,
      "gram": 2354,
      "compter": 2355,
      "ouverte": 2356,
      "marié": 2357,
      "sucre": 2358,
      "guitare": 2359,
      "dès": 2360,
      "lequel": 2361,
      "annu": 2362,
      "trans": 2363,
      "parfait": 2364,
      "congé": 2365,
      "comm": 2366,
      "vivent": 2367,
      "propres": 2368,
      "ables": 2369,
      "différence": 2370,
      "essaie": 2371,
      "environ": 2372,
      "œufs": 2373,
      "fallu": 2374,
      "hau": 2375,
      "ly": 2376,
      "tir": 2377,
      "conom": 2378,
      "moitié": 2379,
      "couleur": 2380,
      "direc": 2381,
      "travaillé": 2382,
      "dents": 2383,
      "forme": 2384,
      "idées": 2385,
      "continuer": 2386,
      "élec": 2387,
      "compagn": 2388,
      "seconde": 2389,
      "bâtiment": 2390,
      "Reste": 2391,
      "Restez": 2392,
      "Venez": 2393,
      "pis": 2394,
      "savons": 2395,
      "ttes": 2396,
      "entraî": 2397,
      "tiques": 2398,
      "laissez": 2399,
      "exté": 2400,
      "maines": 2401,
      "contente": 2402,
      "An": 2403,
      "ition": 2404,
      "pai": 2405,
      "esti": 2406,
      "euses": 2407,
      "augment": 2408,
      "vide": 2409,
      "retourner": 2410,
      "conscience": 2411,
      "réfléchir": 2412,
      "illage": 2413,
      "sept": 2414,
      "Viens": 2415,
      "gan": 2416,
      "nav": 2417,
      "économ": 2418,
      "quée": 2419,
      "avance": 2420,
      "vouliez": 2421,
      "fruit": 2422,
      "célè": 2423,
      "souvenir": 2424,
      "risque": 2425,
      "aimait": 2426,
      "stylo": 2427,
      "étrang": 2428,
